<?php include_once "header.php";?>
        
<div class="container-fluid container_upper">
  <div class="row col-xs-12 col-sm-3 col-sm-offset-2"></div>
  <div class="menu2 col-xs-12 col-sm-6 col-sm-offset-1">
      <button class="video_filter on" data-filter="*">Все</button>
      <button class="video_filter" data-filter=".a2017">2017</button>
      <button class="video_filter" data-filter=".a2016">2016</button>
      <button class="video_filter" data-filter=".a2015">2015</button>
      <button class="video_filter" data-filter=".a2014">2014</button>
      <button class="video_filter" data-filter=".a2013">2013</button>
      <button class="video_filter" data-filter=".a2012">2012</button>
      <button class="video_filter" data-filter=".a2011">2011</button>
      <button class="video_filter" data-filter="less2010">2010...</button>
  </div>
</div>
      
<div class="wrap article_wrap isotope">
    <div class="article a2017">
        <h2>Ты сделана из того, что тебе продали</h2>
        <p>О том, как рекламщики насилуют женщин с особым цинизмом группой лиц по предварительному сговору</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Ты сделана из того, что тебе продали</h3>
            <p>Если бы я был феминисткой, я был бы в бешенстве от этой рекламы Nike! Ведь женщину (феминистку!!!) вновь использовали, причем публично, в особо извращенной форме надругавшись над ее наивными мечтами — и для чего? Для продажи резиновой обуви!
Маркетологи всегда использовали женщин в коммерческих целях: «тема сисек» регулярно раскрывается в рекламе шуруповертов, шаурмы, шиномонтажа, да чего угодно! Глянец постоянно выдает в массы гипертрофированную модель идеальной самки — наращенные губы, ресницы, ноги, ногти, попа и волосы, гладко выбритое кожаное покрытие и безудержная страсть в глазках.
В прошлом веке вместе со СПИДом и Усамой Бен Ладеном перед человечеством возникла новая угроза – эпидемия феминизма. Женщины вдруг захотели быть, как мужики. Захотели мужских прав и обязанностей, чтобы и в работе, и в политике, и в постели быть сверху.

<strong>И рекламный, информационный — чисто мужской — мир решил дать женщинам эту иллюзию. «Хочешь поиграться в феминизм? Вперед! Вот тебе фейсбук, в котором ты расскажешь, что все мужики козлы, и получишь кучу лайков. Вот тебе гель для душа, который внушает, что красота в естественности. Вот тебе шмотки, которые создают впечатление, что ты вся такая свободная и многого достигнешь в жизни… Ты, главное, не переставай за эти свои игрушки платить! О, вот еще, кстати, «вишенка на торте» – реклама Nike, special for you».</strong>
 
Ролик сделан качественно, но цинично, эффектно, но лицемерно, трендово, но пошло.
Кто-то верит, что бренд Nike всерьез полюбил феминисток? Нет, бренду плевать. Корпорация Nike хочет увеличить продажи женской одежды, а чтобы сделать это быстро и дешево, нужно оседлать информационную волну. Эксплуатация темы феминизма – идеальный инструмент для бесплатной раскрутки, потому что, как правило, тетки они буйные, скандальные и очень-очень ресурсные. И если удастся их грамотно использовать, не нужно тратить бюджеты на медийку.  
Феминистки, вы все еще верите, что вы сильные, умные и свободные существа? Нет, вы – дешевый и безотказный канал коммуникации. Вас использовали.
Конечно, международные бренды имеют право говорить о социальных проблемах. У некоторых даже получается делать это душевно. Но ролик Nike — не тот случай. Неискренний, искусственный, лощеный и выверенный со всех сторон продукт.
«Ты сделана из того, что ты делаешь!» – таков, кажется, слоган этой рекламы.
Нет, женщина! Ты сделана из того, что тебе продали. Из того, что тебе разрешили рекламщики, маркетологи, бренд-менеджеры и владельцы корпораций. То есть мужчины.            
            </p>
            <div class="link">перейти на сайт: <a href="https://adindex.ru/publication/opinion/criticism/2017/02/21/158190.phtml" target="_blank">adindex.ru/publication/opinion/criticism/2017/02/21/158190.phtml</a></div>
        </div>
    </div>
    <div class="article a2006">
        <h2>Буллшит</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Буллшит</h3>
            <p>
            <strong>Буллшит. Часть I</strong>
             <i>Когда я писал эту статью, мой компьютер постоянно пытался мне помешать! Бранное слово. Его употребление в литературном языке не желательно. Именно так реагирует воспитанная машина на то, о чем я пишу. И это правда! Должен предупредить читателя – моя статья содержит слова, понятия и мысли, которые не принято употреблять "в литературном языке".</i>

<strong>БУЛЛШИТ ®</strong>
В декабре 2005 года в издательском мире США произошло непредвиденное событие:
Совершенно не известный широкой публике профессор философии Хэрри Франкфурт опубликовал научный труд, рассчитанный исключительно на специалистов. Но тоненькая книжка, изданная тиражом 1200 экземпляров, внезапно взлетела вверх по шкале бестселлеров, и сегодня ее уже перепечатывают огромными тиражами!
Спору нет, Хэрри Франкфурт – человек весьма уважаемый в узких академических кругах, его основательные труды по моральной философии имеют высокий рейтинг, но одно дело – рейтинг среди профессиональных изданий, которые читают лишь специалисты, и совсем другое – среди популярных.
Книга уважаемого принстонского философа имеет совсем не академическое название, дословный перевод которого: "О бычьем говне". Но прямой перевод не будет точным. "Bullshit" в англо-американском разговорном языке употребляется в значении "брехня, пурга, туфта", а по частотности сопоставим разве что с русским "блин!". Любой американец интуитивно использует это слово сто раз на дню. Пожалуй, "bullshit" и "may God!" – самые распространенные слова для миллионов американцев. Конечно, прописки в литературном языке "bullshit" не имеет, печатается с точками. И вдруг это слово попадает на обложку сугубо академического издания!
Написанный в суховатой академической манере научный трактат с… непечатным названием – согласитесь, странное явление! Но меня бестселлер Франкфурта интересует совсем по другой причине. Убежден, что книга имеет прямое отношение к нашей профессии – маркетингу, рекламе и PR.
"Мы живем в эпоху беспрецедентно масштабного производства буллшита" – так начинается книга. Она посвящена научному определению буллшита (не имея русского аналога, я буду употреблять это слово), как исторического, социального и психологического явления.
Давайте на минуту остановимся в своей азартной гонке за потребителем и честно взглянем на наш бизнес. На девяносто процентов он состоит из буллшита!

<strong>МИСТИФИКАЦИЯ, ЛОЖЬ И БУЛЛШИТ</strong>
В нашей жизни полным-полно наглой лжи и безобидных выдумок. Все мы постоянно врем или фантазируем. Но это еще не есть буллшит.
Помню, как-то лет тридцать пять назад мама привела меня из детского сада.
- Как дела? – спросил старший брат.
И тут я внезапно рассказал, что на наш детский сад вдруг напали плохие взрослые дяди с усами и саблями (примерно сто миллионов человек, все на черных конях, предположительно из Дремучего леса), чтоб похитить Ленку Карташову. Все вокруг испугались, но тут выскочил я, выхватил волшебный меч, всем плохим дядям отрубил головы и Ленку спас.
- Не ври, врун, врешь! –  радостно закричал старший брат.
Но мама неожиданно встала на мою защиту.
- Нет, Андрей, он не врун, он… фантазер. – сказала она
- А какая разница? – удивился брат.
- А вот такая: некоторые обманывают, чтобы причинить людям вред. Это плохо. А когда Юний фантазирует, он ведь никому ничего плохого не делает, наоборот – рассказ становится более интересным. Так это же хорошо!..
Врать плохо, фантазировать хорошо. Мне тогда очень понравилась эта идея, и десять лет назад, когда мое новорожденное рекламное агентство делало первые робкие шаги в агрессивной взрослой тусовке, я… фантазировал.
Да я просто не имел права сообщить моим первым клиентам правду! Кто захочет отдать рекламный бюджет зеленому новичку, не имеющему ничего, кроме энтузиазма? Поэтому первая презентация моего агентства полностью состояла из мистификаций, фантазий и вымысла.
Ну и что? Такая у нас профессия! Реклама – профессиональная мистификация. Но если креативный вымысел не причиняет вреда окружающим, что в нем плохого? Наоборот; качественная, красивая, остроумная мистификация – своеобразный цемент, на основе которого строятся самые железобетонные имиджи самых крупных корпораций.
Мистификация, фантазия, вымысел, выдумка – это не буллшит.
А что же такое буллшит? Может быть – клевета, ложь, навет, поклеп?..
Нет, тоже разные вещи! Вот, например, типичный лжец: неверный муж. Он знает истину и сознательно ее скрывает, выдавая заведомую неправду. Едет, подлец, в Сочи с любовницей, а жене говорит, что в Когалым на конференцию. Ложь!
Теперь другой пример: автомобильный дилер. Втюхивая клиенту подержанную машину, он с азартом рассказывает, что эта "ласточка" раньше принадлежала аккуратному пенсионеру, который холил ее и лелеял, выезжая только на дачу в Подмосковье – гаражное хранение, летний пробег, не битый, не крашеный, один хозяин, сел-поехал и т.д.
А вот это уже буллшит, потому что дилер НЕ ЗНАЕТ ИСТИНЫ; он брешет, как брешут собаки. В отличие от лжеца он просто равнодушен к истине. Брехня про пенсионера может случайно оказаться правдой, но ему это безразлично.
Отсутствие интереса, равнодушие к истине и составляет самую суть буллшита.

<strong>ПОЛИТ-БУЛЛШИТ</strong>
Мы окружены буллшитом со всех сторон еще и потому, что его гораздо труднее разоблачить, чем ложь.
Если президент утверждает "нет, мы не бомбим Чечню (Ирак, Югославию, Афганистан…)" в то время как авиация сбрасывает бомбы – он фактически лжет, и его легко опровергнуть. Если же президент говорит: "да, мы помогаем установить порядок, защищая ценности свободы-равенства-братства" – это уже буллшит, потому что…
Да надо ли объяснять, почему? Мы слышим это каждый день! Он никогда не признается, что власть ему нужна ради денег, а деньги ради власти. Он будет выдавать бла-бла-бла, высокие абстрактные ценности, патриотизм, вера, боль за Отчизну и так далее.
Каждый успешный политик – специалист по производству буллшита. Он может не уметь ничего другого, но зато он умеет нравиться избирателям, общаться с журналистами, не отвечая на их вопросы, "ходить в народ"…
Политический буллшит максимально прост. Его задача – демонизировать. Обратите внимание на риторику политиков-демагогов – здесь нет обертонов, вариантов и оттенков, здесь все всегда черно-белое.
"Китай, Казахстан, Германия – друг! Грузия, Украина, Латвия – враг!" 
"Ходорковский, Березовский – вор! Шойгу, Рошаль – герой!"
Полит-буллшит играет на желании толпы найти и сокрушить врага, виновного во всех бедах. Он порождает теории мировых заговоров и панацеи от всех болезней.
Он предлагает как раз то, что мы хотим получить.
Что ж,  пипл хавает.

<strong>СРЕДСТВА МАССОВОГО БУЛЛШИТА</strong>
Журналистика становится все более сенсационной, все менее точной. Журналист  превращается в буллшитера: он просто физически не может иметь точного знания о том, о чем должен часами удерживать интерес аудитории.
Случилось событие, он об этом узнал и немедленно (желательно – чуть-чуть быстрее конкурентов) запустил в эфир. А дальше, пока не подоспела более-менее точная информация, он обязан удерживать аудиторию у телевизора.
Тут на помощь приходит буллшит – гадание на кофейной гуще, домыслы, воспоминания о сходных случаях, ни на чем не основанные предположения… Журналист врет? Нет, он всего лишь гонит тюльку. Или туфту. Или пургу. Или буллшит. Главное – не перестать развлекать!
А что же делать, если ну нет, не может быть содержательных новостей на двадцать четыре часа вещания, а телевидение – есть? Сплетни о "звездах", криминальные хроники, скандалы и расчлененные трупики – все это давно перекочевало со страниц желтой прессы на экраны самых солидных телеканалов.
ПЕРЫЙ КАНАЛ, НТВ, ОРТ, СТС… "Профессия репортер", "Скандалы недели", "Максимум", "Детали"… За последние несколько лет все наши центральные каналы окончательно превратились в развлекательные.
ГИГАНТСКИЕ ЖАБЫ-МУТАНТЫ АТАКОВАЛИ ШКОЛЬНИЦУ ИЗ ЛЮБЕРЕЦ! 
Экологи бьют тревогу!
ТОТАЛИТАРНЫЙ СЕКС В ГРАНОВИТОЙ ПАЛАТЕ КРЕМЛЯ! 
Признания личной секретарши Берии!
ДОСТОЕВСКИЙ В КАЗИНО – РАБ РУЛЕТКИ! 
Сенсационные подробности из жизни гения!
ПОЧЕМУ КСЕНИЯ СОБЧАК НЕ ЛЮБИТ ХОДИТЬ В РУССКУЮ БАНЮ?! 
Журналистское расследование скрытой камерой!
Быстрый монтаж, броские заголовки, зачастую не имеющие отношения к содержанию, дешевые сенсации, гламурные ведущие и – буллшит, буллшит, буллшит.


<strong>Буллшит. Часть II</strong>
<i>Любое рекламное агентство – по сути, проститутка. Если клиент перестал платить, его перестают  "любить" и находят другого. Все торгуют собой. Кто-то сдает в аренду свое тело, а мы, рекламщики, торгуем креативным мозгом. Все по-честному, нормальный бизнес. Мы – эксперты! Мы – генераторы "умного" буллшита! Большинство из нас, специалистов рекламы, считает, что умеет отличать буллшит от правды, но, строго говоря, подобное утверждение – такой же буллшит!</i>

<strong>РЕКЛАМНОЕ АГЕНТСТВО – РОДИНА БУЛЛШИТА</strong>
Я набрал в поисковой системе адреса некоторых моих конкурентов (примерно дюжина сайтов различных рекламных агентств). "МЫ ЛЮБИМ СВОИХ КЛИЕНТОВ!" – вот одно из самых распространенных заявлений на главных страницах сайтов. В подобной романтической страсти признается каждый второй.
Но ведь это не так, коллеги! Ведь мы с ними на разных сторонах баррикад! Мы хотим на них заработать, они на нас – сэкономить. Да, конечно, мы обязаны их уважать, мы должны быть профессионалами в своем ремесле, мы не имеем права их обманывать...
Но давайте называть вещи своими именами! Любое рекламное агентство – по сути, проститутка. Если клиент перестал мне платить, я перестану его "любить" и найду другого.
На "жирных" рекламодателей постоянно охотятся сотни голодных, дешевых проституток-любителей и десятки проституток-профессионалов с многолетним опытом и стажем. А за всей этой мышиной возней с высоты положения наблюдают знаменитые, сетевые, международные куртизанки, имеющие постоянных богатых клиентов.
Кстати, лично я не вижу в этом ничего позорного – все торгуют собой. Кто-то сдает в аренду свое тело, а мы, рекламщики, торгуем креативным мозгом. Все по-честному, нормальный бизнес. Но с какой это стати мы должны любить наших клиентов?!
Вот он, типичный буллшит, – уверяя клиентов в любви и дружбе, мы ведь не врем, как врет муж-изменник, мы всего лишь брешем. Нас просто совершенно не интересует, что мы испытываем на самом деле.
Когда мы, прямо или – что еще хуже – косвенно, убеждаем домохозяйку в том, что без этих потрясающих новейших супер-тонких прокладок ее личная жизнь находится под угрозой, врем ли мы, поскольку знаем, что новая в этих прокладках лишь упаковка?
Нет, не врем – мы брешем. Нам безразлично, улучшится или ухудшится жизнь домохозяйки, мы этого не знаем и знать не хотим.
Однако, ни политик, ни бизнесмен, ни рекламщик, извергающий буллшит, не бескорыстен. Бескорыстен лишь ребенок, вдохновенно сочиняющий историю, не имеющую никакого отношения к правде. Но мы, рекламщики, не врем и не фантазируем. Мы пренебрегаем истиной и получаем за это хорошие деньги. Это, можно сказать, наша профессиональная обязанность.

<strong>УМНЫЙ И ГЛУПЫЙ БУЛЛШИТ</strong>
Десять лет назад, когда я начинал заниматься BTL-бизнесом, тогда и слова-то такого не знали – BTL-бизнес. Никто тогда не говорил: "Промоутер осуществляет контакты с целевой аудиторией посредством сэмплинга в сегменте ХоРеКа"… Говорили: "Девушка раздает листовки посетителям в кафе".
Ведь бизнес-то на самом деле – проще некуда! Но, если все так просто, за что брать деньги с клиента? И тогда, вместо привычных простых слов, возникли устрашающие мистэри-шопперы, промоушн-букинги, шэлф-токеры, топ-фэйсинги и прочие хай-визибилити… А это уже круто!
Если мой отчет о проделанной работе нашпигован "правильными" терминами, разукрашен разноцветными графиками и таблицами, присыпан умной аналитикой и к тому же сброшюрован аккуратно – за такую работу уже можно требовать серьезный гонорар.
Есть два главных вида буллшита – ГЛУПЫЙ и УМНЫЙ, и два типажа, которые их презентуют – простак и эксперт.
Мы – эксперты! Мы – генераторы "умного" буллшита!
Мы создаем целые словари англо-русского корпоративного буллшита, мы изобретаем и оттачиваем этот новояз на бесконечных семинарах, конференциях, тренингах, митингах и брифингах. Мы рассуждаем о синергетике, парадигмах, инсентивизации, переструктуризации – желающие могут продолжить список…
Никто из нас ничего не понимает в этих словах, да и понимать не хочет, ибо они не для того предназначены.
Кстати, академический сленг - что это, как не чистейшей воды (чистейшего говна)  "умный" буллшит? Лет десять назад в той же Америке произошел скандальный случай: некий профессор физики по фамилии Сокал, уставший от многозначительной ахинеи, которую несут университетские гуманитарии, написал двадцатистраничную статью с очень умным названием и предложил ее высоколобому научному журналу "Текст". Редакция журнала статью прочитала, одобрила и напечатала. Потом на статью появились отклики – серьезные, доброжелательные, аналитические…
И только после этого господин Сокал объявил "городу и миру", что в его "статье" никогда не было НИКАКОГО смысла и содержания, а один только "умный" буллшит – имитация академического жаргона.
А что же такое "глупый" буллшит?
Когда я звоню в свой банк, сначала обязательно попадаю на автоответчик, который сексуально-пионерским голосом внушает: "Спасибо вам за звонок! Он очень важен для нас!.." Да вы тоже наверняка много раз слышали этот голосок!
Но не верьте ласковому автоответчику, ему плевать на вас и на ваш звонок, это всего лишь бесперебойный источник "глупого" буллшита.
Великий "глупый" буллшит! Он не требует расшифровки, у него веселенькие яркие цвета, примитивные формы и легкий тон. Он оптимистичен: мы заботимся о вас, мы вас очень ценим и любим, у вас все будет отлично, у вас никогда не будет запора и перхоти, вы никогда не постареете, ведь вы этого достойны, решение всех ваших проблем находится на расстоянии одного – именно вот этого – продукта! Соберите пять крышек, купите его, выпейте, введите внутрь, намажьте им подмышки, и ваша жизнь наладится!
Подобно неверному мужу, "глупый" буллшит дарит жене слишком много букетов.
Он не просто глуп, он оглупляет тех, на кого направлен. Предполагая глупость потребителей, мы производим глупость им на потребу. Получается замкнутый круг, где все – и буллшитеры и буллшитуемые – равно удалены от правды.
Большинство из нас, специалистов рекламы, считает, что умеет отличать буллшит от правды, но, строго говоря, подобное утверждение – такой же буллшит!
Откуда я знаю, что я устойчив к буллшиту? Только оттого, что я профессионально занимаюсь его производством? Я что, ставил на себе эксперименты? Делал тесты? Проверял свою буллшитоустойчивость? Да брехня это все, пустая праздная болтовня, не обеспеченная реальностью. Буллшит, буллшит, буллшит.

<strong>БУЛЛШИТ И ТВОРЧЕСТВО</strong>
Вы, наверно, уже поняли, какое отношение книжка принстонского философа имеет к нам. Безусловно, реклама и пиар – самые "буллшитные" сферы человеческой деятельности. Мы не только активно потребляем буллшит, мы производим его в беспрецедентных количествах.
Сегодня я, человек рекламы, обладаю всеми ресурсами, чтобы поставить на поток производство буллшита. В моем распоряжении сложные передовые технологии рыночных исследований, фокус-группы, опросы общественного мнения, психологические тестирования и Бог знает что еще. Я имею возможность отшлифовать каждое слово и каждый образ, мной порождаемый.
Короче говоря, буллшит – это не просто состояние сознания, это еще и сфера профессиональной компетентности. Более того, буллшит опасно граничит с творчеством: он есть ничем не сдерживаемое порождение новых реальностей.
Уважающий истину ею в каком-то смысле ограничен, он не может ее переступить, истина создает пределы работе его интеллекта и воображения.
Тот, кто к истине равнодушен, обладает высокой степенью свободы и может, подобно ницшеанскому сверхчеловеку, безответственно воспарять в творческом восторге.
Не потому ли сфера рекламы привлекает так много талантливых, творческих людей, что производство буллшита дает им возможность разворачивать свои таланты до бесконечности?
Трезвая истина не сдерживает наших порывов – мы как будто все время в состоянии опьянения: несемся, несемся  по бескрайним просторам буллшита.

<strong>БУЛЛШИТ И КОММУНИКАЦИОННАЯ РЕВОЛЮЦИЯ</strong>
Предвижу возражения читателей: "Да ерунда это все! Буллшит всегда, во все времена производился в таких же количествах, как сегодня. Автор просто сгущает краски, иначе говоря – гонит буллшит"
Нет, уважаемый читатель, утверждаю, что это не так! Буквально за 5-7 лет количество буллшита в нашей жизни увеличилось на столько, что он перестал выглядеть облачком на небе, он превратился в тучу, полностью заполнившую небосвод!
Революция коммуникаций, интернет и кабель создали бесконечный спрос на информацию. Правды попросту не хватает на всех. Вместо правды мы получаем буллшит. Сегодня огромное количество людей силой вещей вынуждено говорить о вещах, о которых они имеют слабое или неверное представление.
Журналист – прекрасный тому пример. Может ли он всерьез понять причины, по которым отложен запуск космического корабля? Нет, конечно, ведь он не инженер и не физик. Однако, он собирает слухи и выдает их в эфир как нечто, близкое к правде. Волнует ли его истина? Нет, поскольку она для него недостижима. Чтобы разобраться в информации, которую журналист выпускает в эфир, ему пришлось бы потратить годы: выучиться на инженера, поработать в космической индустрии и только потом выносить компетентное суждение.
Но нынешний потребитель – новостей ли, рекламы ли – уже не ждет от журналиста правды, он тоже предпочитает буллшит. Буллшит легче, занятнее, ярче.
Включите телевизор прямо сейчас и найдите любое ток-шоу на любом канале (вот уж совсем не сложная задача!) А теперь обратите внимание на состав аудитории. Много ли вы видите серьезных аналитиков?
Выбирая гостей для телевизионного ток-шоу, продюсер всегда предпочтет болтливого неуча серьезному эксперту, не желающему говорить "облегченно". Избиратели предпочтут политика, дающего буллшитные ответы на актуальные вопросы, тому, кто честно скажет, что у него нет ответа. Что же до рекламы и пиара – давайте разбираться.


<strong>БУЛЛШИТ. Часть III. Последняя</strong>
<i>Самые безобидные варианты рекламного и пиаровского буллшита – это как покраска газонов в зеленый цвет перед визитом генерала. Да, газоны есть, и трава на них растет, и даже зеленого цвета, но почему бы не сделать ее еще зеленее?</i>

<strong>РЕКЛАМА, PR И БУЛЛШИТ</strong>
В нашей деятельности есть один аспект, от которого при минимальной честности не так-то легко отмахнуться. Нам платят за то, что мы не интересуемся истиной.
Производитель создает продукт, о котором он, как профессионал, знает всю правду. Затем он отстраняется и поручает рекламу своего продукта тому, кто не имеет и не может иметь профессионального знания о качестве продукта.
У рекламщика другая сфера экспертизы – я создаю образ, придаю вкусный вид чему бы то ни было. Тот факт, что я не имею знаний, позволяющих составить точное мнение о качестве продукта, снимает с меня моральную нагрузку и раскрепощает фантазию. А то обстоятельство, что я ничего не рекламирую лично, от своего имени, делает мое положение неуязвимым и более безопасным – никто не плюнет мнее в лицо за неверные сведения.
Такое разделение труда устраивает обе стороны: производителю не приходится лгать, а рекламщик по определению не имеет доступа к истине, поэтому лгать не может; к тому же ни я, ни он не встречаемся с потребителем лицом к лицу. Анонимность существенно занижает ставки правды, она позволяет говорить и делать вещи, которых мы бы устыдились в случае прямого контакта.
Всякий знает, что гораздо легче лгать по телефону, чем при личной встрече, легче лгать незнакомым, чем друзьям. Это справедливо в отношении буллшита – чем больше анонимность, тем легче его производить.
В результате реклама производит буллшит, оставаясь, если можно так выразиться, морально нейтральной. Она как бы не ведает, что творит, и ведать не может.
Самые безобидные варианты рекламного и пиаровского буллшита – это как покраска газонов в зеленый цвет перед визитом генерала. Да, газоны есть, и трава на них растет, и даже зеленого цвета, но почему бы не сделать ее еще зеленее?
Такая реклама даже находится с правдой в некотором родстве, но она ярче, интереснее, фотогеничнее и приятнее правды. Однако, "супер-зеленой травы" в рекламе становится все меньше, это вчерашний день. Сегодня мы научились создавать рекламу, не имеющую к самому продукту решительно никакого отношения. Например, сексуальный буллшит.
Взгляните на билборды за окном – сколько же на них полуголых сексуальных красавиц! А теперь обратите внимание, что рекламируют эти туловища: новостройку в Мытищах, лекарство от насморка, страховую компанию, офисную мебель...
Например, новейшая реклама фотокамеры Найкон: голая топ-модель Кейт Мосс лежит с открытым в эротическом призыве ртом. В ее руке фотокамера. Текст: "Сексуальная. Потрясаюшая. Гладкая. (Кейт тоже ничего, не так ли?)"
Кстати, подобная реклама отлично подходит под определение порнографии: "сексуальное содержание без оправдывающих его художественных достоинств".
PR имеет сходство не только с рекламой, но и с журналистикой, приемы которой (репортаж, интервью, ток-шоу) использует. Но журналист не создает событие, он только свидетельствует о нем. PR – система на полном самообслуживании: мы сами сочиняем событие-эвент и сами же о нем рассказываем.
Конечно, пиарщики существовали испокон веков, недаром слово "пропаганда" идет от католической церкви, рекламировавшей свою фирменную веру перед лицом надвигающейся Реформации. Однако сегодня лучший PR не выглядит, как PR: он спрятался в новостях, притворился аналитикой, растворился в разнообразных формах СМИ так, что его и не вылущищь без специального расследования.
PR не только полон буллшита, он и есть буллшит. 

<strong>ПРОВОКАЦИОННЫЙ МАРКЕТИНГ ПРОТИВ БУЛЛШИТА</strong>
Прежде всего хочу сказать, что не собираюсь выводить cвою кампанию из-под удара. Мы много лет производим качественный буллшит, я получаю за это деньги.
Но три года назад мы придумали такую игру с потребителем, которую назвали "PM" – провокационный маркетинг. Позвольте пару слов о том, что это значит.
На самом-то деле PM – такой же инструмент рекламы, как промо-акция, радиоролик или модуль в журнале. PM тоже нацелен на повышение продаж и укрепление имиджа. Но есть принципиальные отличия.
Традиционная реклама открыто и прямо призывает потребителя купить продукт: "Звони сейчас! Не раздумывай! Мы – лучшие! Buy it now!"
Такая реклама "берет числом", обрушивает на потребителя потоки буллшита, глушит, зомбирует… Потребителю совершенно не нужно задумываться, напрягаться, анализировать. Все просто, все "под ключ": плыви по течению буллшита, становись похожим на счастливых дебилов из рекламы колдрекса, сникерса или тампакса, покупай и потребляй, выбирай единственное верное решение!
PM не дает готовых решений. PM провоцирует, интригует, вовлекает в эмоциональную игру, заставляет потребителя думать и самостоятельно искать зашифрованный смысл рекламного мессаджа. Будучи по смыслу своему игрой, он не претендует ни на что другое, как вовлечение зрителя в игру – правда, по поводу определенного продукта.
PM не впаривает продукт на основании заведомо необоснованной информации о его качестве, он лишь привлекает внимание к продукту, но ничего не обещает.
Кроме того, любой PM-проект – это игра, для участия в которой необходимо иметь чувство юмора, а значит, предполагается возможность шутки, насмешки, открытого дистанцирования от реальности. Шуточная, ироничная природа "провокаций" в значительной мере снимает серьезное отношение к продукту.
Наша задача привлечь к нему внимание, а потом он сам постоит за себя.
Но, конечно, я отдаю себе отчет, что "провокационный маркетинг" не является средством против буллшита, как не является холодильник на моей даче средством против глобального потепления на планете.
Ведь PM – всего лишь микроскопический инструмент рекламы, а буллшит уже превратился в огромный мир вокруг нас. Современный маркетинг, политика, экономика, философия, семья – все сегодня пронизано и опутано буллшитом.

<strong>ПРЯМАЯ И ЯВНАЯ УГРОЗА БУЛЛШИТА</strong>
В своем научном труде принстонский философ основательно подходит к вопросу: он скрупулезно исследует этимологию слова буллшит, рассказывает, когда, кем и как оно применялось, анализирует, как менялось его значение, исследует частотность употребления этого слова для разных социальных групп и т.д. Профессор сухо и педантично фиксирует прошлое и настоящее буллшита, у него нет задачи строить прогнозы на будущее. Хэрри Франкфурт не фантаст, он научный сотрудник, он констатирует факты.
Но для нас это сейчас не так важно. В своей статье я хочу сказать об опасности буллшита. Да, он опаснее и разрушительнее для общества, чем ложь.
Лжец по-своему уважает истину, имеет ее в виду, хотя и скрывает. Буллшитер к истине равнодушен, истины для него не существует, она нерелевантна.
Конечно, это можно счесть побочным результатом тотального распространения постмодернизма с его идеей относительности и условности любой ценности: ведь если у каждого своя правда, то правда исчезает, и главной Правды нет, не так ли?
Но как бы то ни было, буллшит – прямая угроза обществу. Он разрушительно действует на публичный дискурс: мы уже говорим и слушаем, не предполагая, что наши слова обеспечены реальностью. Общение происходит на уровне чистой поверхности, без содержания и глубины.
Люди утрачивают доверие к социальным институтам, составляющим структуру общества; слово теряет вес и содержательность; правда обесценивается…
Буллшит правит миром, не больше и не меньше. На смену тоталитарным и демократическим режимам как-то не заметно и тихо возникла новая власть – циничная власть буллшита. А разве нет? Корпорации приводят к власти президентов, пиарщики управляют толпой, имиджмейкеры внушают любовь и ненависть, политтехнологи начинают войны и объявляют мир. Именно корпорации диктуют власти – что ей говорить, как поступать и куда идти…
Звучит как-то уж очень апокалиптически, не правда ли?
И при чем тут мы, скромные труженики рекламы, которая – двигатель торговли, которая, в свою очередь – механизм прогресса?
Знаете, десять лет назад идея продажи питьевой воды в бутылках казалась чем-то таким, из области мрачной научной фантастики. И что теперь? Покупаем, как миленькие, хотя многими опытами подтверждено, что бутылочная вода не чище водопроводной.
А как вам идея продажи воздуха, нереально? Я тоже так думал, пока не увидел первую вывеску "Кислородный бар". Учтите – реклама может продать все и всем, включая самих рекламщиков. Главное – побольше буллшита, господа!
Я не сторонник радикальных мер. Реклама необходима и неизбежна. 
Я лишь предлагаю – себе и своим коллегам по цеху – остановиться и задуматься, как снизить буллшитный индекс нашей продукции.
Провокационный маркетинг – не панацея, но ведь лиха беда начало, не так ли? Глядишь, придумаем и другие формы, ведь недаром считается, что современный рекламный бизнес притягивает самых талантливых людей.
Разумеется, талант еще не гарантирует порядочности. Однако, гений и злодейство тоже не очень-то совместны, во всяком случае, никто еще не опроверг этого мнения.
Так может, стоит попробовать?
            </p>
            <div class="link">перейти на сайт: <a href="http://www.advertology.ru/article33104.html" target="_blank">www.advertology.ru/article33104.html</a></div>
        </div>
    </div>
    <div class="article a2006">
        <h2>Старший сержант приходько</h2>
        <p>Провокационный маркетинг и старший сержант Приходько</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Старший сержант приходько</h3>
            <p>
             Я спешу. Вы тоже.

Я превышаю скорость. Вы тоже.

Меня останавливает старший сержант Приходько. Вас тоже.

Я даю ему взятку. Вы тоже.

Я знаю, что это плохо. И вы - тоже.

Но мы с вами принимаем такого рода компромиссы, как неизбежное зло, примету действительности, с которой ничего нельзя сделать. Протягивая руку и глядя Приходько в глаза, мы осознаем, что поощряем общественный порок, но совершенно не чувствуем угрызений совести.

Ведь максимальная разрешенная скорость движения в Москве – 60 км в час. Так, естественно, не ездит никто. Получается, что все участники движения – Мерседесы, Газели, «копейки», троллейбусы – нарушители по определению.

- Зачем создавать такой закон, который заведомо невыполним? – спрашиваю я Приходько.

- Зато ты всегда можешь договориться с таким Законом! – отвечает мудрый старший сержант, засовывая взятку в карман.

По автостраде современной российской рекламы несется стремительный хаотичный поток – летят огромные фуры международных сетевых агентств, их подрезают микроавтобусы российских рекламных холдингов, по разделительной обгоняют тонированные спорт-купе, агрессивные джипы и навороченные байки отдельных креативных лихачей, по тротуару объезжают «пробки» тонированные бандитские развалюхи с расточенными рекламными движками. А некоторые рекламные лимузины с мигалками едут вообще по встречной – у них «флаговые» спецпропуска для езды без правил.

Старший сержант Приходько сидит в будке и пишет закон: «Скорость рекламного движения в РФ – 60 км в час». Потом выходит на проезжую часть, лениво взмахивает полосатой палочкой и ловит первого попавшегося нарушителя.

- Здравия желаю! Вы превысили скорость рекламного движения! Почему не пристегнуты? Предъявите учредительные документы, техосмотр, аптечку, огнетушитель, справку из налоговой! Что везем? Груз скоропортящихся рекламных продуктов? Горящий контракт с рекламодателем? Ничего не знаю – на штрафстоянку!

Но, конечно, договориться можно всегда. А если хорошо договориться, то Приходько не только вас отпустит, он еще и ваших конкурентов притормозит.

Мы все нарушаем правила, двигаясь по рекламной автостраде. Законы, запреты, преграды и ограничения, которые создает Приходько, многочисленны, но примитивны, иногда они даже противоречат друг другу: один запрещает, другой разрешает. Законы эти безнадежно отстают от ритма нашей жизни, не учитывают возросшую скорость движения, не дают возможности жить без нарушений. Но хитроумный рекламный бизнес всегда находит обходные пути. Главное, что все мы точно знаем – закон нарушать можно, а иногда даже необходимо. Просто, создавая очередной бюджет, всегда нужно закладывать в него статью расходов, которая называется «Старший сержант Приходько».

Реклама не может быть честной до конца, в этом ее суть. Поэтому государство налагает запреты на самые вопиющие формы коммерческих манипуляций. На Западе так и происходит. Старший сержант Смит регулирует рекламный трафик: Нарушил – предупредит. Снова нарушил – оштрафует. Опять нарушил – лишит прав. Других вариантов нет.

Но когда Приходько махнул вам полосатой палочкой, всегда есть два варианта: платить через сберкассу или «договориться на месте». Эта автодорожная модель взаимоотношений экстраполируется на всю прочую жизнь: обучение, производство, медицина, строительство, купля-продажа… И, конечно, реклама!

Так что же происходит в результате нашей езды без правил и неуклюжих запретов власти? Мы как-то не привыкли рассуждать на эту тему. А последствия-то опасные – и не только для рекламного бизнеса – для общества в целом.

200 лет назад историк Карамзин на просьбу иностранного путешественника определить положение дел в России ответил кратко: воруют. Сегодня можно добавить: врут. Врут затейливо, без зазрения, с пафосом и вдохновением, уныло и бесполезно, для работы и для души, по нужде и без, старые и малые, президенты и секретари. Врут, даже когда говорят правду. Пусть Приходько ставит препоны: не подкупим, так обманем. Или одновременно: и подкупим, и обманем. Чтоб наверняка. И в этом деле мы, рекламщики, без сомнения – среди первых. И по эффективности, и по степени вины. Дело в том, что в отличие от прочих сфер бизнеса, реклама агрессивно-публична, она всегда на виду.

В результате миллионы людей потребляют продукты, рекламируемые посредством лжи. И все они об этом знают!

Простейший пример – реклама алкоголя. Власть издает закон (правильный, честный, давно нужный закон – я на самом деле так считаю!). Закон гласит: больше нельзя рекламировать алкоголь. Нигде! Особенно на ТВ! Все согласны. Закон вступает в силу, и реклама алкоголя… не только остается, ее даже становится больше! Плодятся и размножаются «зонтичные» бренды, преумножается «серый», «черный» и «прозрачный» PR, развивается «продакт плейсмент», «партнерство», «спонсоринг» и прочие маскировочные акции, подающие то же блюдо «под соусом bechamel»… Водка мимикрирует, скрывается под личиной воды, притворяется журналом, льдом, конфетами, одеждой, маринованным перцем… Но все мы, сидя у телевизора, отлично знаем, что речь идет исключительно о водке.

Сидя у экранов телевизоров, мы как-то не задумываемся, что все мы являемся безучастными пассивными свидетелями нарушения закона. Мы соучастники обмана, который совершается «по предварительному сговору с группой лиц».

Да-да, потребители рекламы и являются той самой многомиллионной «группой лиц». Но мы избавлены от неприятных ощущений, нам не нужно общаться с Приходько, смотреть ему в глаза. И без того размытое чувство ответственности за коллективную ложь едва ли осознается каждым сотым из нас: ну и что? Мы так живем. Мы все.

Провокационный маркетинг…

Сейчас уже, пожалуй, можно честно признаться, по какой причине несколько лет назад мое агентство помимо традиционных BTL-кампаний занялось «инновационными технологиями рекламы». Сегодня это направление рекламного бизнеса стало популярным, мы реализовали кучу ПM-проектов, пишем статьи и читаем лекции на эту тему, у нас даже появляются достойные конкуренты!

И сейчас можно открыть секрет – благодаря кому возник ПМ. Как вы уже догадались, основателем этого направления в рекламе являемся вовсе не мы, а старший сержант Приходько – именно он, постоянно создавая различные запреты и ограничения, вынуждает нас искать обходные пути.

Много лет занимаясь рекламой, мы постоянно натыкаемся на властные запреты. Нужно провести простейшую промо-акцию в метрополитене. Нет – существует необъяснимый, но категоричный запрет. Необходимо получить официальное разрешение на карнавальное шествие «четырехметровых людей» на ходулях по Красной Площади. Исключено – Приходько требует от нас документ, подтверждающий, что ходули не повредят мостовую (ту самую мостовую, по которой на парадах ездят танки!). Хотим поставить рядом с нашим офисом оригинальный билборд в виде светящейся мишени (фирменный символ моего агентства). Нельзя – засевший в местной управе старший Приходько официально запретил. Цитирую: «Рекламная конструкция в виде элемента стрелкового оружия (мишень) не вписывается в традиционный архитектурный стиль оформления города, является косвенной пропагандой агрессии и насилия».

Приходько крайне негативно относится к любым проявлениям креатива. Все новое, оригинальное, все то, что не подпадает под его стандарты, вызывает у сержанта приступы ужаса и медлительности.

Взять, например, акцию, которую мы провели этим летом – в парке Горького создали открытый каток из натурального льда (проект для бренда Lipton Ice Tea). Честно говоря, я даже не знаю, что было сложнее – создать каток с тоннами настоящего льда под ногами и палящим солнцем над головой или… получить все необходимые разрешения! Проект чуть не сорвался, потому что очередной чиновник в течение двух недель не решался подписать абсурдную справку, подтверждающую, что 17 тонн нашего льда являются «пожаробезопасными».

Короче, однажды мы поняли – чтобы оперативно и эффективно решать задачи наших клиентов, мы должны либо постоянно нарушать существующие законы либо… Либо постоянно изобретать акции, которые еще не описаны в законах!

Например, в метро запрещено раздавать листовки. Но старший сержант Приходько наверняка еще не знает термина «флешмоб». Значит, нужно организовать флешмоб – странную, загадочную, ни на что не похожую игру. (Описание этого проекта, который мы сделали для журнала «Самая», можно без труда найти в СМИ) Нам не дают официального разрешения на использование битых автомобилей в качестве наружной рекламы? Отлично, можно поместить эти автомобили на эвакуаторы, чтобы у власти не возникало вопросов (Этот метод использовался в промо-кампании фильма «Дура»).

Мы не можем организовать серию модных показов на улицах Москвы (нужно провести 40 шоу-показов в самых разных местах, но согласование каждого места заняло бы дней 10) Но тогда мы можем, черт возьми, превратить двенадцатиметровый джип «Hummer» в передвижной подиум и устроить шоу-показы прямо на его бесконечной крыше! (Проект «КАМЕЛОТ», апрель-май 2006)

Или еще один анекдотичный пример, когда очередной чиновник помог нам создать оригинальную идею для провокационного маркетинга. Проект для бренда строительных материалов UNIS (июнь-июль 2006) Шпатлевка – это на века, это фундаментально и мощно! Заказчик ждет от нас яркой и агрессивной рекламной кампании. Соединяем мощь и агрессию – что получается?.. Получается здоровенный боксер с мощными кулаками. Следуя этой идее, мы решили организовать на строительных рынках серию боксерских поединков. Но когда принесли чиновнику заявку на проведение кампании (на этот раз Приходько олицетворяла пятидесятилетняя дама общегородского масштаба), немедленно получили решительный отказ!

- Такую мерзкую рекламу не разрешу, потому что бокс – это вообще не спорт, а мордобитие! – убежденно заявила чиновница. А потом сжалилась и душевно добавила: - Если хотите что-то рекламировать, просто наймите девушек, как все культурные люди делают. Пусть ходят и всем листовки суют.

Мужчин нельзя, женщин можно! – поняли мы. Получив заветное разрешение на «организацию рекламной акции с использованием девушек-промоутеров», мы организовали женские шоу-поединки. Сексуальные, почти голые «гладиаторши» лупили, швыряли и мутузили друг друга в окружении сотен изумленных мужиков. И агрессивно-эротичная женская драка оказалась значительно эффектнее и точнее, чем обычный боксерский поединок. Ведь наша целевая аудитория – простые (а иногда даже слишком) рабочие, строители, прорабы. Сугубо мужская, взрослая тусовка. Не секрет, что мужчины постоянно думают о женщинах. А о чем нам еще думать, не о шпаклевке же, в самом деле!

Тем не менее, по данным заказчика после наших драк продажи шпатлевки UNIS на рынках выросли в 4,5 раза. А это значит, что сексуальная женщина – идеальный рекламоноситель!

Спасибо тебе, Приходько – благодаря твоим запретам родилась теория «SexVertising», которую мы сегодня используем во многих провокационных проектах.

И еще один бредовый, но наглядный пример того, как запреты чиновников развивают рекламный креатив: проект «ОРЕШНИК», лето нынешнего года.

Мы давно мечтали воплотить в реальность эту дурацкую и веселую идею! Обычно рекламные речевки выкрикивают промоутеры. Но чем громче они зазывают, тем меньше внимания обращают на них покупатели. Значит, нужно вообще отказаться от промоутеров и как-то так сделать, чтобы покупатели сами, по собственной воле стали громко, весело, искренне выкрикивать рекламные тексты. Но как это сделать?

Представьте, стоит где-нибудь на площади здоровенный металлический ящик – автомат, похожий на те, в которых продается газировка. Но в нашем агрегате нет отверстия для денег, вместо него микрофон, в который надо крикнуть. На автомате написано, что именно нужно кричать: «Я дурак, конечно, но я люблю «Орешник!». Если хорошо кричишь – электронное устройство внутри автомата «поставит тебе зачет», и в «карман» снизу вывалится упаковка орехов.

При этом автомат потребляет не больше электричества, чем обычный компьютер. Просто втыкаешь в розетку и «елочка зажглась». Вот такая идея.

Конечно, удовольствие не дешевое, но наш заказчик, продвигающий новый бренд «Орешник» на рынке снеков, с энтузиазмом согласился разместить в городе десяток таких автоматов, и мы приступили к реализации проекта. Но вдруг выяснилось, что подключение к городской электросети – серьезнейшая, непреодолимая проблема.

Представьте себе, чтобы протянуть два-три метра провода, нужно:

1. Подать заявление в ДЭЗ на установку энергопотребляющего оборудования.

2. Выждать 2-3 дня.

3. Получить разрешение на установку энергопотребляющего оборудования.

4. Оплатить стоимость индивидуального электросчетчика.

5. Выждать 2-3 дня.

6. Зарегистрировать индивидуальный электросчетчик в ДЭЗ.

7. Встать в очередь на установку индивидуального электросчетчика.

8. Выждать 2-3 дня.

9. Оплатить аренду специализированного кабелеукладчика.

10. Оформить абонентскую книжку для оплаты электроэнергии…

И так далее. Чтобы «избежать поражения электротоком проходящих граждан».

Спасибо и тебе, Приходько из ДЭЗа! Если бы не ты, нам так и не пришло бы в голову создать автомат, который вообще не потребляет электричества! А все оказалось значительно проще, гораздо дешевле и в сто раз веселее, чем мы планировали. Внутри автомата нет никакой электроники, там сидит живой человек – актер-импровизатор. В отличие от компьютера он не только может выдает призы, он еще и разговаривает, с помощью нехитрого приборчика имитируя «электронный» голос.

Теперь «автоматы» поют, болтают, травят анекдоты, пускаются в философские рассуждения и даже вступают в перебранку с изумленными прохожими. Где бы не появились наши автоматы-хулиганы, вокруг сразу выстраиваются очереди желающих во все горло выкрикнуть рекламу этого бренда.

Провокационный маркетинг…

Со стороны это часто выглядит очень глупо и всегда жутко смешно. Но, конечно, я не стал бы упоминать в статье работы, которые не дают нашим заказчикам ничего, кроме улыбки! Нет, сегодня я абсолютно уверенно заявляю, что ПM-технология способна взорвать продажи, опустошить полки супермаркетов и оптовые склады!

Но речь не о том. Вряд ли все эти идеи родились на наших мозговых штурмах, не будь в жизни фактора сержанта Приходько. Получается, что фирменный креатив возникает благодаря туповатым, подозрительным, корыстолюбивым чиновникам. Похоже, действительно, нет худа без добра.

И еще одно соображение, к вопросу об ограничениях и творчестве. Мы, рекламщики, бесконечно тоскуем о какой-то такой свободе, которая развяжет наше творческое воображение, и уж тогда мы произведем на свет небывалые, потрясающие идеи! Но в каких отношениях находится творчество со свободой? Лично я постепенно убедился, что свобода творчеству противопоказана. Возьмем, например, произведение искусства. Оно всегда – результат преодоления материала; это еще формалисты объяснили в двадцатых годах прошлого века. Есть тупая, мрачная гора камня. Скульптор берет в руки резец и преодолевает эту косную, неподвижную, холодную материю. Получается микеланджеловский Давид или роденовский Мыслитель.

Кстати, большинство великих произведений искусства создавалось по заказу, а это ведь тоже ограничение: творческой воли, воображения, выбора. Да и внутри самого искусства сплошные ограничения: жанровые, временные, физиологические, когнитивные, формальные, такие, сякие, туда нельзя, здесь не стоять, шаг в сторону – стреляем по ногам… Куда там сержанту Приходько!

Например, сонет – вершина стихотворной формы, и одновременно плод самых мучительных ограничений. Запреты на каждом шагу, количество строк посчитано, рифма и размер заданы заранее, движение мысли ограничено, развитие образа определено. Опутан цепями, вроде бы, по рукам и ногам. Но парадокс! Благодаря этим запретам освобождается колоссальная энергия творчества, и поэты снова и снова состязаются в сочинении сонетов.

Или балет. Плюнь ты на все и танцуй, как Бог на душу положит! Ан нет, ходят по струнке, спинку держат, ножки батманами выворачивают, ручки пордэбра складывают, даже длина пачки у них замерена.

Да что говорить! В советские времена искусство прибегало к иносказанию едва ли реже, чем баснописец Крылов. Но когда пал тоталитарный строй и свобода хлынула бурной рекой, оказалось, что качество произведений уже не то, музы творцов обленились, былая изощренность мысли пропала, будто и не было.

Да, провокационный маркетинг возник под давлением обстоятельств, имя которым сержант Приходько. Но, как порой бывает, этот нежданный, не планируемый плод уродливых отношений получился красивее и живее многих законных продуктов рекламной деятельности.

В ПМ нет проторенных путей, и не только потому, что это новое направление рекламы. Просто каждый ПM-проект принципиально одноразовый! В традиционной рекламе есть обкатанные, гарантированные приемы, воздействие которых лишь усиливается от многократного употребления. Но в природе провокаций заложена внезапность и новизна.

Сегодня наши новые клиенты часто предлагают:

- Не изобретай велосипед! Просто сделай нам акцию а-ля «Дура»! («Пеликан», «Технопарк», «Нобиле» и т.д.)

Но повторная провокация – уже не провокация. Просто не сработает!

Будучи сугубо креативным делом, ПМ не поддается имитации. Так что пусть сержант Приходько пишет свои ежедневные законы, запрещающие, ограничивающие и теснящие нашу деятельность. Мы придумаем новые ходы, еще не описанные в его гроссбухе, на то он и ПМ – творческий, непредсказуемый и всегда новый!

Поэтому вспомним Генрика Ибсена, знаменитого норвежского драматурга, который однажды высказался о России в таком неожиданном для себя духе: «Российское самодержавие, - объявил вольнолюбивый мэтр, - совершенно восхитительная вещь! Оно восхитительно, поскольку вызывает замечательное творческое противодействие! Взгляните на российское искусство – в борьбе с бессмысленной цензурой тамошние творцы отточили мастерство иносказания до алмазного блеска, они вынужденно развили метафору, аллегорию, символ до высочайших степеней, достигли тонкости, многозначности и полифонии, о каких мы лишь мечтаем. Российское искусство цветет и пахнет, как нигде более! И все это – на сопротивлении самодержавию».

А что сказал бы суровый норвежец, узнай он о российской рекламе и условиях, ее порождающих?

Низкий поклон тебе, старший сержант Приходько. Догони, если сможешь!
            </p>
            <div class="link">перейти на сайт: <a href="http://www.dela.ru/articles/18093/" target="_blank">http://www.dela.ru/articles/18093/</a></div>
        </div>
    </div>
    
    <div class="article a2007">
        <h2>Охота на лоха</h2>
        <p>О том, кто выживет в кровопролитной борьбе между маркетологами и потребителями?</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Охота на лоха</h3>
            <p>
            <i>Кем являются маркетологи – всезнайками с самомнением богов или незрячими выскочками, идущими на поводу у потребителя? Кем сегодня является потребитель – жертвой или потенциальным убийцей маркетинга? О том, кто выживет в кровопролитной борьбе между маркетологами и потребителями? Об этом – Юний Давыдов, генеральный директор «R&I Group».</i>

<strong>  1. Супермаркет – зона тотальной охоты</strong>

На продуктовом рынке около метро все было по-честному! Ведь мы изначально знали – надо держать ухо востро, продавец может обмануть, обсчитать и недовесить. Зато мы могли торговаться, проверять, пересчитывать и перевешивать. Вспоминаете, какой это был базар-вокзал? Этакая любительская рыбалка на мормышку – закинет продавец «удочку», объявит цену за какую-нибудь редиску на семь копеек больше и ждет. А вдруг какой-нибудь покупатель, какая-нибудь маленькая щучка клюнет? Но покупатель был хоть и мелкой рыбешкой, а все же хищной – тоже мог слега тяпнуть рыбака за палец. Покупатель щурился на продавца, на деревянные счеты и на весы, будто что-то в этом понимает, опытным голосом спрашивал «А твоя колбаса точно свежая?», торговался смачно и артистично, словно заслуженный артист Смоктуновский. Помните?..

Честно говоря, я уже начал забывать. Потому что не осталось больше стихийных рынков и рыбаков-одиночек. У них теперь появились серьезные «крыши» – неоновые крыши сетевых супермаркетов. Вот они теперь какие красивые – гигантские ангары с парковками, кондиционерами, тележками, бесконечными рядами товаров, тотальными распродажами и целлофановыми пакетиками бесплатно. Здесь не обсчитают на червонец и не обвесят на 33 грамма. Здесь вообще нет больше рыбаков-любителей с удочками. Да и покупатель уже не рыбка, покупатель возмужал, оброс жиром и шерстью, плотно встал на четыре мускулистые ноги, расправил широкие плечи. Он теперь больше похож на… барана!

Покупатель сегодня – лох. Селекционеры-маркетологи вывели эту ценную породу домашней скотины. Выращивали лоха долго, не жалея времени и денег – кормили с руки, содержали в тепле, учили много есть и быстро размножаться. Постепенно лох крупнел, набирал жир, сбивался в гигантские лошиные стада. И несколько лет назад в России был открыт Сезон Тотальной Охоты. Супермаркет – огороженная флажками зона отстрела. Идет охота на лохов!

<strong>2. Мудрый пастух маркетолог</strong>

Что-что, а теория рекламного дела у нас развита очень хорошо – исследованиям нет числа. Оно и понятно. Чтобы успешно манипулировать общественным подсознанием, надо знать, как оно работает: куда прячется, когда пускает слюну, чего боится, от чего испытывает эрекцию. Ведь мы должны постоянно создавать для потребителя новые, ему прежде неведомые потребности .

Мы подробно, пристально, под микроскопом изучаем лошиные повадки, опутываем подопытную ЦА (целевую аудиторию – прим. Ц.И.К.) проводами фокус-групп и датчиками исследований. Мы разрабатываем дополнительные механизмы воздействия и создаем новые методы стимуляции. Кстати, в клиентских брифах буквально так задача и ставится: 
- Переориентировать покупателя товара «Х»; 
- Стимулировать потребителя к покупке товара «Y»; 
- Выработать лояльность целевой аудитории к товару «Z».

И сегодня я знаю о потребителе все. Вот он – копошится у меня на ладони, голенький, богатенький и беззащитненький пред всевидящим оком маркетолога. Ты, лох, даже не представляешь, как хорошо я тебя изучил!

Сначала я провел демографические исследования, чтобы узнать все о твоих привычках: где, почему и что ты покупаешь, сколько в среднем тратишь на покупку, когда пойдешь на шоппинг в следующий раз. Затем я нанес серию медийных ударов: ТВ, радио, печать, электронный спам, почтовые ящики, флаеры на дверных ручках, биллборды, автобусные остановки, скамейки в парках, реклама в такси, постеры над писсуарами... После этого включил «привязки»: игрушки в Макдональдс, карандашики, шампунчики-пробники, футболки с надписями, полотенца, видеоигры и так далее, и так далее. Потом я забросал тебя купонами скидок и бесплатными сэмплами.

Все – ты почти готов, ты уже поскуливаешь и потеешь от желания, уже ждешь от меня команды «Купить!». Но для закрепления я впрысну полдозы секса, чтобы твои по-павловски размягченные мозги сосредоточились на моей команде. Стимул – реакция!

Согласно этой модели профессиональный маркетолог – мудрый пастух. Я могу заставить стадо лохов купить что угодно. Стоит лишь приложить некоторое интеллектуальное усилие, и податливая паства, сама не понимая, почему, возжелает и полюбит все, что я сочту нужным. Потребитель безгласен и, соответственно, безмозгл. Он голосует руками, ногами, гениталиями, наличными, кредиткой, но только не головой.

Короче, подсознание у лоха есть (с ним-то мы и работаем), а вот в сознании мы ему отказываем. Собственное мнение? Еще чего! Дорасти надо до собственного мнения, в твои лета не должно сметь. Реклама выступает в роли заботливой авторитарной матери, которая в поте лица формирует вкусы и нужды ребенка-потребителя. Откуда неразумному дитяте знать, что ему нужно? Оставьте его наедине с его желаниями, и что получится? То-то! Только мать сошла с крылечка, Лена села перед печкой. А потом – ищут пожарники, ищет милиция. Хорошая мать не та, что потакает ребенку, а та, что шаг за шагом, исподволь его направляет – да так, что он и не замечает, что его потребности лепят, как глину.

<strong>3. Капканы на лохов</strong>

Давайте вместе зайдем в супермаркет, возьмем тележку и пройдемся вдоль бесконечных стеллажей. Давайте вчитаемся в то, что написано на этикетках с товаром, прислушаемся к ласковому рекламному шепоту по внутреннему радио, посмотрим, какие видеоролики крутят на плоских мониторах перед кассами. Я попытался классифицировать, с помощью каких наживок, крючков, ловушек и приманок проще всего загонять, подсекать и треножить лоха.

«ТВОЯ ЖИЗНЬ БЕЗ НАШЕГО ПРОДУКТА – ОТСТОЙ!»

Утверждение лживое и возмутительное. Если развить его логически, получится следующее: Ты вообще кто такой? Учти, ты просто лох, один из шести миллиардов. Твоя жизнь скучна и уныла. Но представь, какой яркой и красивой она станет, если ты приобретешь наш... ну, скажем, наш LOREAL. «Ведь ты этого достойна!» Сюда же относится упоительное «Ты заслужил это!» и прочее.

Да откуда вам это известно?! Ведь вы лично меня не знаете! А если я проститутка и наркоманка, только что сбежавшая из вендиспансера – я все равно «этого достойна»?!

Купи, пэтэушник из Сызрани, нашу Coca-Cola – будешь сноубордить в швейцарских Альпах! Купи, затюканная домохозяйка, наш глянцевый GLAMUR c Ксюшей Собчак на обложке – станешь такой же светской и желанной! Купи, прыщавый неудачник, наш ORBIT с ментолом – сразу набежит толпа грудастых блондинок с оральными ласками! Все реально, только денег дай! Давай, лох, купи наш продукт и улучши свою жизнь на сто процентов!..

«У ВСЕХ УЖЕ ЕСТЬ! ПОЧЕМУ У ТЕБЯ НЕТ?»

Ну, здравствуй снова, лох позорный! Чувствуешь себя одиноким? Никто не хочет с тобой дружить? Нет своей тусовки? Ок, а теперь посмотри на этих классных ребят вокруг. Просто они покупают наш продукт, и они счастливы! И вот еще что – в глубине души эти крутые пацаны и сексапильные девчонки тебя презирают за то, что ты еще не купил наш продукт. Знаешь, как они тебя, лоха, называют? Лузер, ботан, даун, чайник, покемон, вафель, ацтойник... Ну как, здорово мы тебя опустили? Ладно уж, давай, становись, как мы, присоединяйся к нашей тусе! Отдай нам свои жалкие рубли, а взамен получишь дружбу на всю жизнь!

А вы, мамаша, как себя ведете? Видно, хотите, чтобы ваш ребенок часто болел! Хотите, чтобы он был изгоем в детском саду, школе, институте – далее везде! Чтобы на детской площадке и во дворе его стабильно били! Что, напряглись? Ладно, расслабьтесь! Просто купите малышу наш продукт, и все у него будет нормально. Ведь благополучие ребенка – прежде всего!

«ЧЕГО БЫ ЭТО НИ СТОИЛО!»

«Мы на столько уверены в качестве продукта, что если вам не понравится – вернем деньги!» А теперь поднимите руку – кто хоть раз получил обратно деньги? Вот то-то же! Потому что этот месседж позиционирован специально для лоха. В оригинале должно звучать так: «Мы настолько уверены, что не отдадим вам ни копейки, что в рекламе обещаем все, что угодно!!» Ведь лох не задумывается, КАК получить обратно деньги за… Ну, например, за йогурт. А вот как! Сначала нужно предъявить: 
1. Все товарные и кассовые чеки за 3 недели (А вы их разве обычно не коллекционируете?); 
2. Наклейки с 14 упаковок йогурта (Ах, мы вас об этом забыли предупредить? Ой, ну извините!); 
3. Ксерокопию паспорта. (Только уж, пожалуйста, не забудьте заверить у нотариуса!); 
4. Ваш лицевой счет в банке (Как?!! Неужто у вас, тетя Люба из Люберец, нет лицевого счета?); 
5. И вот еще что… Напишите-ка нам рассказ о вашем кишечнике! О том, что вас тревожит в его работе! Да, проанализируйте деятельность вашей прямой кишки! И не меньше 3 предложений.

«ОСОБЫЕ ПРОДУКТЫ»

Давайте читать этикетки. В них вы найдете список приманок, с помощью которых банальным продуктам придается исключительный статус.

«Приготовлено по специальному рецепту». Хочется добавить: «И разработано специально для лоха». Если продукт изготовлен фабричным методом, в нем не может быть ничего специального! Специальное – это одноразовое.

«Домашний продукт». Вы его приготовили дома? Нет? Тогда это не домашний продукт. Невозможно воспроизвести стиль, навыки, условия, индивидуальные особенности домашней кухни в фабричных или общепитовских условиях, как бы хорош ни был комбинат или ресторан. Кроме того, столько продуктов используют лейбл «домашнего приготовления», что стоит задаться вопросом – о каком доме идет речь? Ведь у каждой хозяйки и каждого дома свой стиль. Так о чем вы? О пельменях в стиле мадам Ивановой? О пончиках по рецепту госпожи Петровой? О кулебяке от леди Сидоровой? Не существует такой вещи, как домашний продукт – есть продукты разных домов.

«Экологически чистые продукты». Разве эту говядину при жизни не кололи стероидами и антибиотиками? А какую траву жрала говядина – выращенную без химических удобрений? Каким воздухом дышала – очищенным? Нет, просто эти продукты специально разработаны для лохов под грифом «ЭЧЛ» (экологически чистый лох).

«Стопроцентный натуральный сок». Вы можете представить, сколько ящиков бананов, вишни или персиков нужно, чтобы выдавить из них литр жидкости? Вы когда-нибудь видели апельсиновое дерево, на котором растут бутылки с апельсиновым соком? Но на упаковке крупно написано, что сок натуральный. А ниже мелким шрифтом: «срок хранения 6 месяцев». Вообще-то настоящий натуральный сок без консервантов, эссенций и кипячения протухнет за 2-3 дня. Вы разве не в курсе? А давно вы последний раз срывали с грядки «натуральное» мыло? Глицерин, на котором оно сварено – вполне химическая вещь. И так далее, до бесконечности. Лейбл натуральности оставляет гигантский простор для манипуляций над лохами.

«Вода из источника». Вы можете представить, как добывают воду из высокогорных или подземных источников? В промышленных объемах? А ведь по масштабам – это должны быть огромные трубопроводы, сравнимые с нефтяными или газовыми. С заснеженных горных вершин, из девственно чистых заповедников эти трубы спускаются вниз, к заводам-производителям… Представили картинку? А вот еще способ – огромные цистерны с водой на вертолетах доставляются из Арктики в Химки, где происходит розлив по бутылочкам. Вы когда-нибудь, где-нибудь, ну, хотя бы по телевизору, такое видели? Лох упивается ложью о «необыкновенной воде», не подозревая, что ее («родниковую», «ледниковую», «высокогорную», «ключевую», «артезианскую», «святую» и пр.) добывают из-под крана, очищая от хлорина и флюорида.

«Ультра-экстра-плюс-новый-улучшенный». Лох любит всякие новые фишки, прибамбасы, гаджеты и открытия. Лох тащится от «улучшенных продуктов». И вот знакомый стиральный порошок неожиданно оснащается приставкой УЛЬТРА с заверениями, что он теперь стал гораздо лучше. Вообще-то туда всего лишь добавили лимонный запах. Но существует такая ценнейшая (одна из самых плодовитых и простых в использовании) модификация лоха под брендом «баба-домохозяйка». Эта дура стабильно ведется на все «экстра», «плюс» и «новый». Она каждый раз искренне верит, что ее тупое существование, отсутствие мужика и круговой целлюлит – явление временное. Нужно только искать в магазинах ACE (который «с новой красной крышкой»)! И жизнь сразу наладится, окрасится в VANISH – розовый цвет. Доверься ему, и пятен нет!

«Ручная работа». А это разводка для элитной категории «бутиковый лох-премиум». Он покупает шузы за сорок семь тысяч рублей от DOLCE & GABBANA, потому что «hand made». Ботинки красивые, спору нет, но при чем тут «ручная работа»? Разве каучук для подметки Dolce варил сам, а кожу Сabana дубил лично? И кроили-вырезали-тачали без помощи станка? Индивидуальная работа? Других таких нет? Тогда почему в подсобке лежит несколько идентичных пар? А дорогущие конфеты «ручной работы» от Коркунова – разве их изготовили не на Одинцовской кондитерской фабрике?

<strong>4. Лох, цепеней!</strong>

Что-то мы слишком задержались у полки с продуктами «ручной работы». А в супермаркетах не любят, чтобы покупатель тормозил. В процессе шоппинга покупатели должен передвигаться по торговому залу без длительных остановок, чтобы за 35-55 минут затариться по полной, скинуть деньги в кассу и освободить пространство для новых лохов. Все рассчитано, продумано, и даже музыка в динамиках имеет особую психологическую нагрузку. Вы замечали, что она обязательно или инструментальная без слов или на иностранном языке? Это чтобы лоха не отвлекала лишняя информация. Все свои позывы и рефлексы он сейчас должен сконцентрировать на шоппинге.

Композиции следуют по очереди: после двух-трех энергичных мелодий вы обязательно услышите одну лирическую. А знаете, почему? Потому что под быструю веселую музыку лох приучен совершать рациональные покупки (кидает в тележку именно тот товар, за которым пришел в супермаркет). Потом врубаем «медляк» (оптимально – до 60 тактов в минуту), и в этот момент лох цепенеет, впадает в задумчивость и совершает импульсную, эмоциональную покупку – что-нибудь совершенно не нужное, но сильно дорогое.

<strong>5. Логика on, логика off</strong>

Казалось бы, если на джинсах снаружи написано «Hand made», а внутри пришит ярлык «Made in China», покупатель должен сразу заметить эту простую логическую подтасовку. Казалось бы, элементарного здравого смысла достаточно, чтобы не покупать продукт, который так рекламируют. Только где этот здравый смысл? Лохов долго растили, постепенно увеличивая подачу туфты в организм и снижая подачу логики. И теперь крупный рогатый лох полностью подготовлен к сезону охоты! Он так зомбирован, что уже не замечает очевидных вещей. Селекционер-маркетолог здорово потрудился и теперь может расслабиться – все равно прикормленный, натасканный лох реагирует на импульс, он уже совершает покупки, вовсе не включая логику.

Например, он покупает мясные продукты с миловидными животными. Смеющаяся свинья предлагает свои жареные ребрышки. Веселая корова смотрит с колбасной этикетки. Животные ликуют от радужной перспективы попадания на живодерню. Странно, что они не говорят: «ПЕРЕРЕЖЬ МНЕ ГОРЛО, СЛЕЙ КРОВЬ, ВЫРВИ КИШКИ, РАСЧЛЕНИ, ЗАЖАРЬ И СЪЕШЬ МЕНЯ!»

Очевидно, что в этой рекламе есть что-то фундаментально неверное! Но «ЛОГИКА OFF». 
Обратите внимание на вывеску перед прилавком сети фаст-фуд РОСТИКС – счастливая курица с ножом в руке. Включив логику, покупатель ужаснулся бы. Но переведите взгляд с вывески вниз – там стоит очередь из покупателей!

Или возбужденная скороговорка на повышенных тонах, которую очень часто можно услышать в рекламе. Она возникает, потому что за 15 рекламных секунд нужно уместить массу информации о товаре. Такой ролик вроде бы должен вызывать у потребителя лишь обратный эффект, ведь скороговорка выступает эквивалентом физического подталкивания. Естественная и немедленная реакция – уклониться от такого общения, а не подчиняться ему. Казалось бы, кто захочет войти в ресторан (музей, магазин и пр.), если хозяин приглашает посетителей, хватая их за руки и пихая в спину? Но лох приучен к скороговоркам, он от скороговорок преет и возбуждается.

Или «Магазин на диване», который в три часа ночи рекламирует чудо-овощерезки, супер-отбеливатели и мега-тренажеры. Если включить логику, сразу выяснится, что эти «уникальные» и «волшебные» товары почему-то всегда рекламируют, когда основная ЦА спит. Но если они так хороши, почему реклама не в прайм-тайм? Если человек в три часа ночи смотрит по телевизору «Магазин на диване» вместо того, чтобы готовиться к следующему рабочему дню, он тогда кто? Правильно – он безработный неудачник, модификация «лох домашний». А именно такой лох наиболее эффективно ведется на различное чудо-барахло, которое впаривает «Магазин на диване».

Или офисные автоответчики, которые нежно шепелявят «Спасибо за ваш звонок! Он очень важен для нас!» Включите логику, и сразу станет очевидно, что здесь имеет место не только отчаянное вранье, но еще и вранье без уважения к клиенту, которого держат за лоха. Если бы мой звонок был вам важен, вы бы не поскупились нанять еще одну секретаршу, чтобы она-таки ответила живым голосом. Вроде бы все столь очевидно, но пипл хавает.

Да мало ли таких примеров! Просто включите логику и оглянитесь вокруг – на любой ролик, плакат, модуль в газете, электронное письмо, этикетку, объявление по радио, листовку… Это все – «флажки», они огораживают зону отстрела лохов. Флажки, за которые лох не может переступить. 
Идет охота на лохов, идет охота.

<strong>6. Черная метка</strong>

А, собственно, почему я, рекламщик, об этом решился написать?

Можно, конечно, встать в эффектную позу и заявить, что из чувства патриотизма и любви к Родине. Ведь описанная модель «Пастух-маркетолог, управляющий лошиным стадом» годится для авторитарного общества с вертикальной сословной иерархией, но совсем не помогает вырастить самостоятельного, ответственного человека, в котором остро нуждается горизонтальная демократия…

А можно встать в другую позу и закончить не менее эффектно: «Но недавно выяснилось, что я сам – такой же лох! На меня, оказывается, действуют те же приманки, я введусь на те же разводки, попадаюсь в те же капканы, которые сам расставил. Не хочу быть лохом!»

Но конец другой. Это конец эпохи Пастуха-Маркетолога.

Несколько месяцев назад в США начались массовые продажи электронной приставки для TВ, маленького приборчика с ласковым именем TIVO. Звучит безобидно, но всем, кто имеет отношение к рекламе, рекомендую вздрогнуть и перекреститься, услышав это имя. Подобные приборчики скоро сделают всех нас безработными!

Не вдаваясь в технические детали, сообщу главное – эта шайтан-машина создана для того, чтобы БЛОКИРОВАТЬ РЕКЛАМУ! Ту самую рекламу, которую мы создаем, чтобы зомбировать лохов. 
Такие устройства пользуются колоссальной популярностью и непрерывно совершенствуются. Подсчитано, что в ближайшие пять лет американская телеиндустрия из-за них потеряет не меньше 27 миллиардов долларов. Реклама будет уходить из «ящика», потому что люди перестанут ее видеть. Уже поступили в продажу первые модели «реклама-киллеров» для радио: они автоматически снижают уровень громкости во время рекламных блоков либо переключают автомагнитолу на другую волну. 
Несомненно, подобные устройства в ближайшее время появятся и в России. О, как они будут у нас популярны! С каким наслаждением все мы примемся травить, убивать, уничтожать рекламу, изгоняя спам из нашей квартиры, машины, офиса – из нашей жизни. Ведь потребитель-то, на самом деле, не лох. Он смертельно устал от рекламы, он ей не верит, он ее уже искренне ненавидит.

Это, коллеги, черная метка современной рекламной индустрии. Близок конец глобального надувательства и «разводилова». Ну, еще семь лет… Ну, десять…

Конечно, пастухи просто так не сдадут своих позиций, не выпустят прикормленные стада, огородив красными флажками территорию охоты еще на некоторое время. Мы слишком хорошо изучили повадки своих жертв и ареал их обитания, мы отлично «пристрелялись» и без боя не сдадимся. Но можно ли всерьез говорить о развитии рекламного рынка и будущем индустрии, предвидя его неминуемую гибель? Неизлечимо больного пациента не спасет новый маникюр или силиконовая грудь. А как можно «на голубом глазу» рассуждать о тенденциях, открытиях, новых трендах на умирающем рекламном рынке? Привычная реклама, как класс, вид и форма продвижения продукции умирает.

<strong>7. Земля!!!</strong>

Профессионал и глубокий читатель уже наверняка задался вопросом: а что, вы, господин рекламщик, предлагаете? Какой выход? Ответ и прост и недоступен одновременно. Если старый рынок умирает…

Должен родиться принципиально новый! Там не будет неискренних рекламных роликов и грустных перетяжек над дорогами. Там не будет оболванивания с нарушением законов логики. Не будет тотального спама в реальных и виртуальных почтовых ящиках. Новый рынок родится обязательно, это очевидно! Продвигать товар будут абсолютно иначе, чем сейчас. Тут все просто.

Можно ждать этого часа «Х», а можно начать формировать его сегодня. Выгода очевидна: первые захватят новые, неизведанные территории, «снимут сливки». Это будут те, кто начнет создавать отрасль незадолго до «официальной кончины старого охотничьего метода». Первопроходцы также определят – что из себя будет представлять новая индустрия.

А вот это, конечно, непростая задача. Придется драться за добычу и со Старыми Охотниками, и с самими жертвами, оттачивая мастерство владения принципиально новым оружием.

Почему я призываю коллег-конкурентов вместе поохотиться на новых пастбищах? Потому что в поход за сокровищами и к новым землям не ходят в одиночку.

Собирайтесь, мы можем войти в Историю! Ну, или как минимум, неплохо заработать.
            </p>
            <div class="link">перейти на сайт: <a href="http://www.commcenter.ru/analitics/articles/2007_04_16.html" target="_blank">http://www.commcenter.ru/analitics/articles/2007_04_16.html</a></div>
        </div>
    </div>
    
    <div class="article a2007">
        <h2>Тринадцать тысяч знаков о креативе</h2>
        <p>Давным-давно, когда в СССР еще не было секса, жил да был голодный рекламный агент.</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Тринадцать тысяч знаков о креативе</h3>
            <p>
            <strong>Давным-давно, когда в СССР еще не было секса, жил да был голодный рекламный агент. Он постоянно хотел кушать, но рекламодатель его почти не кормил.</strong>
            
            - А за что его кормить-то? - не понимал рекламодатель: - За то, что сфоткал мой товар и вывесил эту картинку на столбе? Или за то, что вместо зеленого с розовым предложил сделать меня желто-черным? Или за то, что набрал девчонок, раздал им листовки и заставил совать эту бумагу прохожим? Что ж, молодец, вот тебе три рубля за стоимость бумаги. Ну ладно уж, сверху еще рупь накину... не понятно за что!

Долго ли, коротко ли голодал рекламный агент, да только стало ему совсем худо. Хотел уж было податься в милиционеры, чтобы кормили бесплатно. И тут вдруг попалась ему в руки книга заморская чудесная под названием «Маркетинг». Оказалась та книга волшебною - прочитал ее рекламный агент и тотчас преобразился!

Вышиб он ногою дверь в кабинет рекламодателя и крикнул с порога:

- А не будут больше девчонки мои прыщавые совать на улице людям листовки дешевые!

- А как же теперь будет? - удивился рекламодатель.

- А теперь только так: промо-гэрлз посредством самплинга стимулируют целевую аудиторию к активности в сегменте он-трейд!

- Ой, страшно-то как! - испугался рекламодатель: - Но это ведь, чую, денег стоит немеряно! Где же я столько найду?!

- Жить захочешь - найдешь! Ведь беда грозит лютая твоему концепту корпоративному! А спасет тебя лишь рестайлинг экстренный! А время тянуть будешь - так вообще тотальный ребрендинг тебе настанет! Короче, денег дай!

- Да что же это такое?! - в ужасе вскричал рекламодатель, вытаскивая из потайного сундука заветные кредитные карты.

- А это, типа, креатив! - ответил рекламный агент и отправился плотно ужинать в Dяgilev-клуб.

Вот откуда, думаю, появился креатив. Ведь на самом-то деле суть рекламного ремесла можно объяснить клиенту «на пальцах» за пять минут. А если все так просто - за что брать деньги? Но спокойно! Нацепляем «концептуальный» галстук и начинаем плодить умные слова: брэнд-бук, фокус-группа, мистэри-шоппер, промо-букинг, топ-фейсинг и прочие хай-визибилити...

Если я в клиентский бюджет вставлю пункт «мои мысли по поводу вашего товара» - за это, согласитесь, много не заплатят. Но если напишу «комплексная креативная стратегия позиционирования бренда в 2009-2013 гг.» - это уже стоит серьезных денег или вообще тянет на отдельный бюджет.


<strong>ТАК ОТКУДА ЖЕ ВСЕ-ТАКИ ВЗЯЛСЯ КРЕАТИВ</strong>

Давайте серьезно! Креатив - это следствие смены формаций. Еще лет 20 назад, в тоталитарном обществе этого слова не знали, ведь в эпоху дефицита реклама просто не нужна. «Летайте самолетами Аэрофлота! Они лучшие, потому что единственные!» В СССР существовало два десятка таких брендов-монополистов. Конкуренции не было, и понятия «творчество» в бизнесе не существовало. Креатив нужен только на остро-конкурентном рынке, а в СССР рынка не было вообще (ведь рынок - это и есть конкуренция). Но началась Перестройка и...

Вот хороший пример:

В 1999 году к нам обратился агрокомбинат «Московский» - крупнейший производитель овощей в Восточной Европе. Если вкратце, задача звучала так: «Мы хотим продавать огурец дороже, чем продавали всегда и продаем сейчас!»

Нужно учитывать специфику продажи овощей в советские времена. Овощи-фрукты продавались в специально обученных магазинах под названием «ОВОЩИ-ФРУКТЫ». Продавались валом - большой, слегка подгнившей кучей. Покупая 1 кг картошки (свеклы, огурцов и пр.), я получал 200 гр земли, 300 гр гнилья и 500 гр продукта. Впрочем, и платил за этот «коктейль» три копейки.

Для агрокомбината «Московский» мы придумали креативный образ с гордым именем «Огурец Премиум». Мы установили в супермаркетах электронные табло, которые показывали, сколько минут назад эти огурцы были сорваны с грядки. Но главное - огурцы стали продаваться не килограммами, а штучно. Каждый овощ поместили в «конфетную» упаковку, на золотое или серебряное ложе из фольги. На таком роскошном бутиковом фоне банальный корнеплод смотрится произведением искусства, звездой.

По той же технологии в шоу-бизнесе продюсеры «раскручивают» юные таланты - отбираем лучших, отмываем от грязи, создаем блестящий имидж и вперед - в ротацию, на сцену, в телевизор! Наш «Огурец Премиум» тоже отборный продукт, а потому он стоит денег.

Где нет дефицита - нет креатива. Возникает конкуренция, появляется креатив. Высокую цену необходимо оправдывать, ежедневно доказывая потребителю, что я (огурец, трактор, рекламное агентство и пр.) - лучший!


<strong>УДАРИМ СЕКСОМ ПО НИКОТИНУ</strong>

Как же достала реклама! Все мы относятся к ней, как к неизбежному бытовому злу. Этакая  вечная пакость, надоедливая, неубиваемая муха, которая вечно лезет в наше варенье. И если я скажу, что реклама - это благо, меня сразу назовут идиотом.

А ведь реклама - это благо! Она может и должна созидать. Вот пример супер-креативной стратегии, реализованной в масштабах крупнейшего в мире государства:

Представьте, всего за несколько лет Америка победила курение. Полностью! Страна не курит! Но победила не потому, что американцы в отличие от других народов думают о здоровом образе жизни. Просто курить нынче НЕ МОДНО, и это - безусловная заслуга криэйторов!

Мы знаем, что капля никотина убивает лошадь, но курим все больше. Ведь посмотрите, какой яркий образ выходит: никотин убивает лошадь, а я сегодня уже пачку выкурил и живу! Сколько же во мне лошадиных сил! Человек - это звучит гордо! А не выкурить ли мне еще сигаретку?..»

В Америке подход другой: там четырнадцатилетнему подростку внушают, что если от него воняет табаком - он лузер и лох, он непопулярен у девушек и на «сладкое» может не рассчитывать. Молодой служащий знает: если он курит, у него нет шансов заработать на Bentley.

Т.е., переводим мышление в другую плоскость. Курить - это не круто! При таком подходе люди сразу бросают курить. Целая страна, огромная страна становится «no smoking zone»!

Да, все мы отлично знаем, затягиваясь в подъезде своей первой сигаретой, что курящий умрет раньше некурящего. Но этот слоган не работает. Кого из нас в 14 лет волновали вопросы смерти? «Когда еще это будет? Вся жизнь впереди и она огромна! Ну и черт с ним, помру не в девяносто пять, а в семьдесят, зато какое удовольствие получу от жизни!»

Нужно оперировать реальными категориями - секс, престиж, деньги, мода. И креативная стратегия сработает!


<strong>ИМЯ РАБОТАЕТ НА МЕНЯ</strong>

Понятия стратегия и креатив неразрывны. Стратегия по определению креативна. Великие стратеги прошлого: Цезарь, Наполеон, Суворов - они ведь блестящие криэйторы. А Гитлер! Да, тот самый - палач и убийца! Но еще и глава мощной креативной структуры! Ведь это же креативная стратегия: воевать с Англией не только с помощью бомбардировок, но и с помощью фальшивых денег. В результате этой диверсии Англию наводнили фальшивки высочайшего качества, и не понятно, что нанесло больший урон экономике: тысячи бомб или... типографская бумага.

Стратегия не создается навечно, она постоянно развивается. Бизнес обновляется, он хочет соответствовать стремительной жизни. Ведь если вы упорно работаете на свое имя, то впоследствии имя начнет работать на вас. И вот наглядный пример:

Opel и Mercedes. Знаете ли вы, что это автомобили примерно одного качества, их собирают в одной провинции, на одних и тех же заводах, одними и теми же немецко-турецкими руками, по одним и тем же технологиям. Гарантия на новый Opel всего-то на три месяца меньше, чем на Mercedes. Но цена машин одного класса, размера и мощности отличается в два с половиной раза. Ведь Mercedes - это креативный мега бренд, который создавался десятилетиями.


<strong>ПОРТРЕТ ПОТРЕБИТЕЛЯ МАСЛОМ</strong>

Давно ли вы встречали очередь за какой-нибудь колбасой-водкой, джинсами-кроссовками, компьютером-телевизором? А магическое слово «Дефицит» - когда вы произносили его в последний раз? Уверен, что очень давно. Моя семилетняя дочка вообще ни разу не слышала этого слова. Оно устарело, потому что началась новая эпоха - Эпоха Товарного Избытка и Ценовой Доступности.

И портрет современного потребителя изменился. Сегодня шоппинг становится массовой творческой деятельностью. В океане ассортимента и шестидесятидявятивосьми процентных скидок выбрать свой единственный, подходящий лишь тебе товар - не простая задача. Она требует творческих усилий. Люди идут в магазин не за покупками, а за игрой! Шоппинг - это уже не предмет необходимости, это такая глобальная игра. Именно так - люди играют в покупки! И сегодня самый лояльный покупатель - креативный. По-настоящему заинтересовать, привлечь его внимание может только ответная креативная игра со стороны рекламщика. И я больше не могу эксплуатировать привычные схемы по созданию лояльности  («купи две - третья бесплатно», «купи - получи подарок», «купи - поучаствуй в розыгрыше» и пр.) «ПОКУПКА + ХАЛЯВА» - это схема прошлого. А схема будущего это «ПОКУПКА + ЭМОЦИЯ». При таком подходе потребитель способен тратить совсем другие деньги. И скидки уже не важны.

Господин Хиро Мизуно, мой добрый друг и глава японской корпорации «ZEBRA» начинал бизнес с Россией в лихие «девяностые». За год он сумел выучить не только русский литературный язык, но и блатную феню. Он объяснял это так: «Чтобы хорошо тебе продать, хочу хорошо тебя понимать». Цинично, но факт. Чтобы хорошо продавать, я должен постоянно учить новые «языки» - сотрудников, партнеров, конкурентов. И, конечно, покупателей! Я просто обязан «без словаря» понимать язык современного потребителя. А это сегодня язык эмоциональный, креативный.

Так что креатив - рыночная необходимость любого бизнеса. Хочешь, чтобы тебя купили или продали - так создавай же себе имидж, несчастный!

Товар без креативного образа не имеет шансов быть услышанным. Креатив необходим в общении с покупателем, инвестором, журналистом, чиновником, любимой женщиной...

Настоящий креатив - это всегда внезапность, которой от тебя не ждут. Это умение выпрыгнуть за рамки стандарта, предложить нечто новое, чтобы потом это новое стало стандартом. Представляете, какая интересная жизнь настала: как это не противно, мы с вами постоянно обречены на креатив!


<strong>КРЕАТИВНЫЕ СТРАТЕГИЧЕСКИЕ ГЛУПОСТИ</strong>

Про креативные ляпы мы, как правило, ничего не знаем, потому что эти уродцы погибают еще в зародыше. Но некоторые все же прорываются в «эфир», чтобы какое-то время нас веселить.

Например, недавно я услышал по радио совершенно сокрушительный рекламный ролик: нежный голосок призывал пользоваться услугами солидной и надежной евроазиатской финансовой структуры под названием... «АйСи АйСи АйСи Ай Банк!» Как же надо ненавидеть свою работу, чтобы похоронить серьезный банковский бизнес под таким мультяшно-идиотским надгробием?!

Еще можно вспомнить (а лучше бы не вспоминать!) детское питание с гадким именем «Бледина», минералку «Блу Вота»... Вообще, ошибки в названии брендов - отдельная песня! Недавно я был членом жури, оценивающего креатив в работе крупнейших туроператоров РФ. Там были и хорошие идеи, но у кого именно - вспомнить невозможно! По неведомой для меня причине большинство операторов шифруется под секретными кличками UTS, ICS, UTI, BSI, UTE или вообще DSBW.

Но это еще не стратегия, это всего лишь «нэйминг». Ошибку в названии продукта можно сравнить с нокдауном в боксе: после такого удара еще есть шанс подняться, продолжить бой и победить. Но ошибка в креативной стратегии приводит к глубокому нокауту бренда.

Например, марка макарон «Ты и Я», созданная именитым дизайн-агентством Mildberry для компании «Агрос». Помимо интимно-секс-шопного названия допущен ряд «несовместимых с жизнью» ошибок с цветом, этикеткой, позиционированием... Эти макароны все еще можно встретить в магазинах - посмотрите сами. О вкусах, как известно, не спорят, но я готов поспорить о целевой аудитории. Короче, марка «Ты и я» обречена и скоро тихонько вымрет - домохозяйка такие макароны не покупает!

Или гламурная упаковка конфет «Верность качеству», созданная не менее популярным рекламным творцом Артемием Лебедевым. Строгий черно-белый дизайн без «понтов» - это стильно, круто и понтово. А еще это полный провал. Конфеты сняли с продаж.

Креативный брак допускают даже самые опытные творцы-создатели. И, конечно, я не собираюсь этой статьей выводить свою компанию из-под удара - мы тоже не застрахованы от ошибок. Тем более, когда речь идет о Провокационном Маркетинге, той сфере рекламной деятельности, где в принципе не существует проторенных путей - каждый новый PM-проект обязан быть уникальным, а потому он по определению одноразовый.


<strong>Я НЕ ЗНАЮ</strong>

Я, действительно, не знаю, как измерить эффективность креатива.

Примерно 70 % клиентов ждут от рекламной акции увеличения продаж.

30 % на столько уверены в рыночном лидерстве своего бренда, что продажи их уже не особо волнуют. Но всегда волнует имидж - его дальнейший рост, усиление, трансформация.

Соответственно, и задачи перед агентством ставят разные. В первом случае «правильность» креатива измеряется продажами. Банальным сравнением показателей до начала рекламной кампании, в процессе реализации и после ее завершения. Это очень просто. Технологии известны.

А вот как измерить эффективность креатива не ПОСЛЕ, а ДО? Как смоделировать и в точности рассчитать будущую рекламную жизнь бренда еще до того, как эта жизнь началась?

Боюсь, просто не существует технологии, позволяющей «проверить алгеброй гармонию». Так что я с прошлого века честно отвечаю клиентам: я не знаю. Пока осечек не было, но я не знаю.

А вы?
            </p>
            <div class="link">перейти на сайт: <a href="http://www.chelreklama.ru/razdelin.php?razdel=2&id=1636" target="_blank">www.chelreklama.ru/razdelin.php?razdel=2&id=1636</a></div>
        </div>
    </div>
    
    <div class="article a2009">
        <h2>Пламенная речь Адвоката</h2>
        <p>Ваша честь! Достопочтенные господа присяжные! </p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Пламенная речь Адвоката</h3>
            <p>
            <strong>Пламенная речь Адвоката (первая часть)</strong>
            
            <i>Адвокат в суконном рединготе с костяными пуговицами выходит на трибуну и с тревогой оглядывает публику, заполонившую зал. Выдержав паузу, он начинает.</i>
            
Ваша честь! Достопочтенные господа присяжные!
 
Я намереваюсь выступить пред вами в роли адвоката Провокационного Маркетинга. Надеюсь, мне хватит десяти минут вашего внимания...

Итак! Моего подзащитного стремятся всячески унизить и опорочить. Его винят во всех смертных грехах. Вы слышали гневные выступления многих Прокуроров, утверждавших, что «провокации» сродни заразной пандемии, поразившей нашу рекламную индустрию. Якобы «провокации» в рекламе циничны и безнравственны, они пагубно влияют на здоровье нации, сеют нигилизм и развращают младые умы.

И сегодня вас, господа присяжные, собрали на суд, чтобы вы заклеймили позором Провокационный Маркетинг и приговорили его к каторге, как жестокого, развратного маниака.

Но позвольте! Мой подзащитный никак не мог совершить всех этих преступлений! Он чист, и я берусь вам это доказать! Его бесполезно судить и невозможно запретить. Ведь вам не приходит в голову подвергать наказанию штормовой ветер за то, что он срывает дамский шляпки, а порой и крыши с домов. Судиться с Природой глупо и бессмысленно, не так ли?

Провокационный Маркетинг - еще новое, но уже неизбежное и закономерное явление, рынок давно нуждался в нем, он родился и вырос, за ним будущее! И если бы в далеком 2003-м это словосочетание не придумали отчаянные головы из теперь уже широко известного агентства, сейчас его, несомненно, создали бы другие.

Итак, прошу внимания, господа присяжные!

Термин «провокация» сегодня вошел в моду у рекламной братии. Этакий гвоздь сезона. Большие и малые агентства в массовом порядке заявляют: «А вот и мы теперь провокаторы! Гляньте, как отчаянно мы хулиганим!» Но мало кто понимает, чем отличается Провокационный Маркетинг от пустого базарного эпатажа. Термином «провокация» писаки-журналисты принялись величать любую шумную нелепицу, учиненную рекламщиками. Сообщество бьет тревогу, поборники морали негодуют! И вот уже вас собрали в этом суде, чтобы раз и навсегда покончить с этой заразой! Но призываю определиться - кого и за что вы собрались сегодня судить? А знаете ли вы, господа, что есть «провокация»?

Образно говоря, Провокационный Маркетинг можно сравнить с русским матерным языком. Согласитесь, иногда бранное слово не только уместно, оно вовсе незаменимо, без него повествование теряет остроту, яркость и силу.

С утра садимся мы в телегу;
Мы рады голову сломать
И, презирая лень и негу,
Кричим: валяй, еб...на мать!

Попробуйте-ка заменить, отредактировать этот великолепный пушкинский мат. Ан нет, не выйдет, ведь при замене потеряется лихой, бесшабашный и поэтический настрой. Из песни слова не выкинешь! Но, увы, гораздо чаще люди бранятся вовсе без смысла.

«Я, б..., вчера, на х..., просто ох..., б..., когда узнал, на х..., что бензин, с..., подорожал на х...! Б..., просто п... какой-то!»

Мы с вами сейчас прослушали типичный пример словесного поноса, когда за обилием грязных слов-паразитов матершинник пытается сокрыть полное отсутствие мысли. Прошу приобщить этот образец к судебным материалам...

Господа пристяжные, ровно то же самое мы видим и в рекламе! Нас окружает масса скабрезной пошлости. Словно на дрожжах, разрастается «туалетный» креатив. Да, публичная порнография всегда притягательна - ее замечают, запоминают, обсуждают. Пошлятина гарантирует скандал, а скандал гарантирует известность, не так ли?

И вот уже провокационную стратегию усматривают, ничтоже сумняшеся, в «сосущих за копейки» электрососах, Провокационному Маркетингу инкриминируют «гламурно-лоховские» картинки в витринах ЦУМа и далее, далее...

Но это же ошибка, господа присяжные! Наши «провокации» тут вовсе ни при чем! Ведь Провокационный Маркетинг не тождествен скандалу. Он основан на игровых отношениях с потребителем, а Игра по природе своей бескорыстна, не мотивирована насущной нуждой. Сегодня то же можно сказать о потреблении. В ситуации переизбытка товаров и ценовой доступности мы покупаем товар не потому, что он нам нужен. Отнюдь! Мы покупаем его для удовлетворения творческой, бескорыстной, игровой потребности. О да, мы играем в покупки!

Провокационный Маркетинг говорит с потребителем на его языке. Это не блатняк люмпена, не скандальные сплетни желтой прессы, не убогий сленг попсы, не примитивное чревовещание Петросяна. Это язык Игры. А Игра, как убедительно показал еще в прошлом столетии Хейзинга в знаменитой книге «Человек играющий», есть одна из первоочередных потребностей человека как вида.

Поймите же, господа присяжные, что реклама давно перестала быть информацией о товаре, она - дитя вечной индустрии развлечений, а в лучших своих проявлениях становится фактом искусства. Так вот, сегодня для успеха рекламы исключительно важно чувство юмора. Мы со школы знаем, что из всех живых существ умеет смеяться лишь человек. То есть смех - самое что ни на есть человеческое дело! Воистину, смех - одно из величайших открытий человечества, ведь это не только безумно приятное занятие, но еще и очень полезное для здоровья. Чем больше вы, господа присяжные, будете смеяться, тем дольше  проживете. И это медицинский факт!

Дурные, грустные, мерзкие воспоминания наша память безжалостно вытесняет, смешные - никогда! Хорошая шутка помнится годами, ведь человек гораздо охотнее обращает память к вещам и событиям, связанным с весельем. Так начинайте же смеяться прямо сейчас! Здесь, в этом зале! Прибавьте себе пару минут жизни! Ну, что уставились?! Смейтесь же, черт вас побери!..

В зале царит полнейшая тишина. Судья мрачно смотрит на часы. Адвокат продолжает несколько сконфуженно:

Хм... Приношу извинения почтенной публике за невольную брань и, надеюсь, судебный секретарь не станет фиксировать в протоколе моей последней фразы. Это было эмоционально, сорвалось.... Но теперь вновь прошу вас слушать внимательно, поскольку сейчас я намереваюсь раскрыть истинную суть моего подзащитного!

Итак, Провокационный Маркетинг работает именно со смеховой потребностью человека. Он играет, хулиганит, скоморошничает, шутит и ерничает, устанавливая у зрителя-потребителя прочную психологическую связь между улыбкой, веселым любопытством и товаром.

Если моих слов недостаточно, я готов привлечь в качестве свидетелей защиты профессиональных психологов. Они под присягой подтвердят, что приятные эмоции имеют тенденцию накрепко фиксироваться в сознании, они дают привыкание. Более того, эти эмоции вызывают в мозгу химические реакции, схожие с действием отборного гашиша. А из сказанного следует - рекламируя товар через смех, мы гораздо прочнее закрепляем его в сознании потребителя!

Одумайтесь, господа! Разве станем мы запрещать кинематограф на том основании, что режиссер Пупкин снял дрянную фильму? Да никогда! Творческая сфера, в которой обретается и мой подзащитный, не застрахована от неудач, дурного вкуса и провалов; не застрахована и от бездарных имитаторов, пытающих паразитировать на чужих открытиях. Творческий поиск новых форм - это всегда область высокого риска. Провокационный маркетинг вопиюще молод, а молодости, как знаем мы, умудренные сединами и опытностью, свойственны перегибы.

Да, территория Провокационного Маркетинга не очерчена, он движется на ощупь, пробует, ошибается, экспериментирует, но как важно не растоптать этот росток в самом начале. Господа, я прошу у вас, нет - я требую! - терпения, снисхождения и внимания, которого заслуживает этот вундеркинд.

Скажу больше. Мы живем в обществе, которое стремится стать демократическим. Вне демократии и реклама немыслима, ведь плановая экономика в нас вовсе не нуждалась. Все мы знаем, что реклама - детище свободного рынка, но не отдаем себе отчет, что из этого следует. Так вот, демократическое общество должно иметь демократическую рекламу. А ведь сегодня нас окружает реклама тоталитарная! Она нагло навязывает покупателю себя, свой продукт, диктует ему, что надо любить и желать. А ведь демократия должна строиться на взаимном уважении, ненавязывании своей воли другому.

Провокационный Маркетинг, ориентированный на игру, на творческую работу и  продавца и покупателя, гораздо ближе к подлинному идеалу демократии. Нельзя вынудить играть, заставить рассмеяться, творить из-под палки. В игре мы всегда партнеры, там нет начальников и подчиненных. Игра демократична по своей природе. А значит - да здравствует Провокационный Маркетинг, приближающий светлое демократическое будущее!

Господа присяжные, почтеннейшая публика! Да, мой подзащитный слишком задирист, горяч и юн. И все же Провокационный Маркетинг необходим сообществу! Так улыбнитесь и отпустите его на волю! Прямо в зале суда!..

В задних рядах возникает возмущенный свист, затем и ропот. Доносятся негодующие выкрики «Виновен! Пятнадцать лет каторги ему!»

Некто лихой на галерке даже швыряет в адвоката гнилым помидором. Порченый овощ, просвистев над головами публики, угождает аккурат в защитника.

Тогда взбешенный Адвокат, сорвав испорченный редингот, кричит залу:

Ах, вот вы как?! Что ж, я предвидел, что просительные речи адвокатов убедить вас не в силах! Но суд еще не кончен, прошу публику остаться на местах! Ведь я намереваюсь от защиты перейти к обвинению. Да, господа присяжные, теперь уже вы готовьтесь к защите, ведь сейчас я буду обвинять именно вас!..


<strong>Пламенная речь Прокурора (вторая часть)</strong>

Услышав последние слова Адвоката, публика в судебном зале начинает возмущенно перешептываться. Раздается негодующий ропот: «Провокационный Маркетинг - под суд! Виновен! Пятнадцать лет каторги ему!». И вот же некто отчаянный да лихой с галерки вскакивает и швыряет тухлым помидором. Порченый овощ угождает аккурат в редингот защитника.

Взбешенный Адвокат срывает и испорченный сюртук и кричит залу:

Ах, вот как?! Ну что ж, я знал, что просительные речи адвоката не в силах вас убедить! Но прошу публику оставаться на местах, ведь суд еще не окончен! Именно так, господа присяжные - сейчас я намереваюсь от защиты перейти к обвинению. Теперь защищайтесь сами, ведь я буду обвинить именно вас!..

Стремительным жестом фокусника он накидывает на плечи прокурорскую мантию, поворачивается к изумленной публике и решительно продолжает:

Пред вами более не адвокат! Господа присяжные, отныне я выступаю в роли обвинителя и прокурора! Я сужу вас, а вместе с вами значительную часть рекламной братии, мудрецов-маркетологов и прочий коммерческий люд, столь густо набившийся в этом зале!

Нет-нет, призываю вас, не уходите! К слову, ваши попытки вовсе бесполезны, ведь я загодя договорился с приставом, и он любезно запер двери судебного зала. Так что вам, господа, придется меня выслушать!

В зале возникает гневный гомон, доносятся выкрики: «Безобразие! Доколе?! Немедля прекратить! Откройте дверь! Это возмутительная провокация!»

О, да - провокация, господа!!! Та самая провокация! Когда перестают действовать привычные аргументы, когда усталый потребитель отказывается принимать обычные рекламные трюки, тогда и возникает нужда в Провокационном Маркетинге. Уж он-то, будьте уверены, заставит вас услышать и запомнить! Итак, господа, от лица Провокационного Маркетинга я имею честь обвинить всех вас в ужаснейшем преступлении против будущего - вы, господа... Вы консерваторы!

Ведь Провокационный Маркетинг - это новая форма рекламы. Стремясь ограничить или запретить его развитие под предлогом защиты морали, вы пытаетесь остановить прогресс. А ведь это, господа, преступление! Вы пытаетесь оградить рекламную индустрию от пагубных провокаций. Но задумайтесь, кого вы защищаете!

Традиционная реклама похожа на больную старую кокотку, удел которой - лишь воспоминания. В прошлом у нее было множество любовных побед, она еще помнит, как кружила головы наивным и неопытным согражданам, как ее щиты, листовки и ролики внушали страсть и заставляли раскошеливаться юных повес. Но ведь все это давно в прошлом! Дряблая старуха-реклама растеряла былой шарм и привлекательность, она постоянно делает себе операции, стараясь натянуть обвисшую кожу, она все чаще закачивает в себя резину, чтобы поддержать увядающие формы, она использует все больше и больше грима, чтобы сокрыть глубокие морщины. Реклама из последних сил продолжает молодиться, отчаянно заигрывает и кокетничает с людьми. Но армия ее поклонников тает с каждым днем, вместо слепой веры и обожания на лицах потребителей все чаще гримаса усталой брезгливости. Сегодня в рекламные сети попадаются лишь самые неопытные и наивные.
 
Что же делает реклама? Эта бывшая красотка упрямо отказывается признать, что младые годы прошли, что наступает климактерия. Она становится навязчивой и агрессивной, она бросается под ноги, хватает за руки, не дает проходу! Она штампует все новые и новые щиты-листовки-ролики, щиты-листовки-ролики...
  
О, господа, что может быть омерзительнее молодящейся флиртующей старухи?!..

Среди замершей публики вдруг раздаются истеричные вскрики - это в третьем ряду пожилая дама под вуалью внезапно падает в обморок. Доносятся нервные возгласы: «Воды, воды! Даме дурно!» Судебный секретарь спешит на помощь с бокалом воды. Адвокат-Прокурор дожидается, когда вновь установится тишина и продолжает несколько смущенно:

Хм... я искренне счастлив, что к моим словам, наконец, начинают прислушиваться.... Но, возможно, я несколько сгустил краски... Не стоит падать в обморок, господа! Ведь ситуация вовсе не так безнадежна, кризис можно преодолеть!

Что делает индустрия, когда она ощущает приближающийся кризис? Она перегруппировывается и, подобно чеховскому Треплеву, призывает к новым формам.

Поймите же, господа, что сегодня нашей с вами рекламе просто жизненно Провокационный Маркетинг! Ведь инновационное содержание «провокаций» находит немедленный отклик у нынешней аудитории. Эта реклама построена по принципу хэппенинга, она использует эстетику театра абсурда, флэш-мобы и другие сугубо художественные формы. Извечная цель рекламы - вынудить потребителя к покупке. Но провокационная игра на потайных струнах (любопытство, саспенс, сексуальное влечение, принадлежность к группе) придает рекламе развлекательный характер, что стократно приумножает эффект.

Потребитель не только совершает покупку, но и вступает в ментальное родство с продуктом, длящееся много дольше, чем акт купли-продажи: он фантазирует, разгадывает, переживает эстетический опыт и опыт общения... Он формирует отношения, которые не закончатся с исчезновением продукта из поля его зрения.

Авторская реклама - вот наше будущее! Была и есть народная песня, была и есть неизвестно чья массовая песня, а потом родилась песня авторская. Были и есть телесериалы,  есть обычное, анонимное кино для обывателя, а есть авторское. Есть просто кубики, их миллионы, а есть авторский - кубик Рубика!

Так же и в рекламе. Провокационный маркетинг - он авторский. Он творческий. Он игровой. Он - явление искусства! Он, как театр, делает акцент на вовлечение публики. Играем в Чехова. Играем в Шекспира. Играем в войну. Играем в рекламу.
 
Провокационный Маркетинг действует так: если Заказчику угодно продать резиновый мяч, мы изобретаем и представляем публике игру по имени баскетбол - и мячи распроданы! Он выступает как режиссер, продюсер и исполнитель в одном лице.

Творческая природа этих профессий у кого-нибудь в этом зале вызывает сомнения?

Зал молчит. Выпив воды, адвокат продолжает громко и торжественно
 
Да, господа! В современном обществе реклама заняла место, традиционно отводимое искусству. Реклама стала не только фактором рыночного успеха, но и феноменом массовой культуры. Массовое потребление - массовая культура - массовая реклама. Результаты массового производства - бренды. О, это один из самых удивительных феноменов массового сознания, господа! Бренд включает в себя имидж, оценку, групповые ожидания, символы... Бренд - вот ценнейшая валюта современности! Именно рекламная индустрия, создавая бренды, претендует сейчас на роль, которую некогда играло в обществе искусство.

Поэтому, господа присяжные, если уж судить моего подзащитного по закону, то лишь по закону искусства! Провокационный Маркетинг - творец, который постоянно экспериментирует, он опрокидывает табу, он преподносит сюрпризы и ввергает в шок, но при этом двигает и развивает свою сферу! Неожиданность, инновация - это в искусстве самые необходимые технологии, без которых оно не было бы искусством!

Не мудрено, что консерваторы столь яростно ополчились против моего подзащитного! Ведь импотенту-завистнику, утратившему способность к радостному сексу, только и остается, что бранить «развратную, аморальную молодежь».

Творцам, утратившим потенцию, только и остается, что выступать против всего нового. Вместо того чтобы осознать, что они движутся в тупик, консерваторы упрямо продолжают идти проторенным путем, используя все более и более сильнодействующие средства. Не мытьем, так катаньем, психологическим манипулированием, нейролингвистическим программированием - но достать потребителя! Уже не идет речи о том, чтобы увлечь, заинтересовать его, и уж конечно, никто больше не заикается о любви. Реклама насильно проникает потребителю в печенки. Но чем больше старается, тем менее эффективной становится.

Что остается вам, господа консерваторы? Лишь нападать, держать, запрещать, не пущать тех, кто создает принципиально новую, творческую, художественную рекламу!

К слову, конфликт этот испокон веков типичен для искусства - конфликт между новаторами и консерваторами. Консерваторы (которые, очень может быть, в свое время тоже творили новые формы), стараясь удержать некогда незыблемые позиции, требуют ограничения свободы творчества; новаторы же напирают, эпатируют, хулиганят и... создают новые идеи. Их винят во всех грехах, в цинизме, разврате, порнографии, пропаганде насилия - но через десяток лет выясняется, что их провокационные имена вошли в язык культуры и никого уже не пугают...

Энди Ворхал, Джимми Хендрикс, Мадонна, Вивьен Вэствуд, Тарантино, Эмир Кустурица, Борис Гребенщиков.... Представьте, господа, про этих наглых выскочек прошлого десятилетия уже пишут в новых учебниках!

Адвокат вытирает лоб батистовым платком и оглядывает зал. Зал безмолвствует. Тогда он устало снимает прокурорскую мантию и продолжает тихим, слегка осипшим голосом:

Ваша честь! Господа присяжные! Почтенная публика! Просто задумайтесь, что заставляет вас выступать против Провокационного Маркетинга? Действительно ли в вас говорит чувство оскорбленной морали? А может быть, это просто зависть к более удачливым соперникам? Чьи права вы защищаете - беспомощного ребенка, которому наглые провокаторы навязывают ложные потребности, или - свои права традиционалистов и консерваторов? Вы хотите устранить общественную угрозу или же - своих конкурентов?

Возможно, это просто приближающаяся старость, господа?!

Тогда позвольте мне предложить вам иудейскую молитву людей среднего возраста. Будь моя воля - я выпустил бы закон, обязывающий каждого, кому больше тридцати пяти, ежедневно повторять эту молитву. В устах такого известного либертина, сторонника всех и всяческих свобод, каким являюсь я, это звучит странно, не так ли?

И все же, господа, давайте попробуем произнести ее вместе:

Господи, ты знаешь лучше меня, что скоро я буду старым. Удержи меня от привычки думать, что я должен что-нибудь сказать по любому поводу и в любом случае. Упаси меня от стремления направлять дела каждого. Сделай меня мыслящим, но не нудным. Опечатай уста мои для речей о болезнях и недомоганиях, они возрастают, и повторение их с годами становится слаще.

Не смею просить о хорошей памяти, но лишь о меньшей самоуверенности при встрече моей памяти с чужой. Преподай мне урок, что и мне случается ошибаться. Сохрани меня в меру приятным.

Я не хочу быть святым, с иными из них совместная жизнь слишком трудна, но желчные люди - одна из вершин творения дьявола. Дай мне видеть хорошее в неожиданном месте и неожиданные таланты в людях, и дай мне, Господи, успеть сказать им об этом.

            </p>
            <div class="link">перейти на сайт: <a href="http://www.advertology.ru/article70881.htm" target="_blank">www.advertology.ru/article70881.htm</a></div>
        </div>
    </div>
    
    <div class="article a2010">
        <h2>Международный страшный день 8 марта...</h2>
        <p>Какой праздник, такие и поздравления.</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Международный страшный день 8 марта...</h3>
            <p>
            Какой праздник, такие и поздравления. И говорить о тенденциях бессмысленно, потому что праздник абсолютно идиотский! Как-то в позапрошлом веке 8 марта по Нью-Йорку прошла толпа страшных в гневе теток, требующих уважать труд текстильщиц. Ни о какой любви вопрос тогда не стоял. Так с какой такой стати мы теперь это называем женским праздником?! Пусть  его отмечают феминистки на своих внутрикорпоративных сходках, ну а мы-то тут при чем? А звучит-то как пафосно - «Международный Женский День».
            
Никакой он, кстати, не международный, но дело вовсе не в этом. Почему всего один день?! А разве все остальные дни не женские? Нет, это какой-то международный день торжества глупости, и он от лукавого. Он весь искусственный и антисексуальный, он противоречит и логике и нашей природе. Ведь мы же не мартовские коты! Мужчина (если он полноценный мужик) всегда должен оказывать женщине внимание. Всегда, а не в марте!

В этот международный день мужской фальши мы одариваем женщин букетиком-тортиком-духами, говорим вымученное поздравление, неумело сервируем стол, произносим первый тост «Ну, за присутствующих здесь дам!»... И все, отмучались, тушите свет! Короче, я бы раз и навсегда запретил этот красный день календаря, как порочащий женскую честь и унижающий мужское достоинство. Зато в любой другой день - welcome! Вообще дарить друг другу подарки надо не по плану и расписанию, а от души, т.е. внезапно, спонтанно, без «объявления войны». Ведь согласитесь, самый классный, самый желанный подарок тот, который вы не ожидали получить.

Так что я вместо стандартного поздравления хочу сказать женщинам вот что:
Наши милые и любимые! Наши страстные, жгучие и прекрасные! Наши склочные, взбалмошные и стервозные, но все равно потом - милые и любимые! На самом-то деле все тосты всегда и везде - за Вас! Потому что без Вас нам, мужикам, не имеет смысла... да вообще ничего! Не перед кем выпендриваться, затевать войны, мириться, качать нефть, бриться по утрам... И, кстати,  писать статьи в журнал.  Жизнь без Вас была бы проста и мучительно скучна. И не только 8 марта!  Так что я счастлив поздравить вас с 5 апреля, 11 июня, 17 сентября, 24 декабря и другими международными женскими днями!
            </p>
            <div class="link">перейти на сайт: <a href="http://www.advertology.ru/article77862.htm" target="_blank">www.advertology.ru/article77862.htm</a></div>
        </div>
    </div>
    
    <div class="article a2007">
        <h2>Правила боя без правил</h2>
        <p>Почему провокационный маркетинг</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Правила боя без правил </h3>
            <p>
            Вспоминаю древний анекдот… Партсобрание на заводе. Председатель сокрушенно спрашивает: Марья Иванна, объясните же нам, вашим старым товарищам, как такое могло произойти?! Ведь вы же ударница, большевичка, мать-героиня, заслуженный передовик производства, имеете награды, воспитываете трудовую молодежь… Ну как же так вышло, что вы стали валютной проституткой?!! И Марья Ивана честно отвечает: «Что вам сказать, товарищи… Пожалуй, мне просто повезло!» 

        А теперь без шуток – мне просто повезло. Ведь это же счастье, когда ты получаешь удовольствие, а тебе за это еще и деньги платят! Работа, «которую мы работаем» вот уже десять лет – ее и работой-то не назовешь! Для меня и моей команды это Игра. Да, рекламный бизнес – игра, искусство, спорт и война в одном флаконе! Когда мы создаем очередной проект, ощущение азарта не покидает нас ни на секунду. Но, конечно, мы не развлекаемся для потехи – ведь сейчас уже не нужно доказывать, что наши «несерьезные игрушки» серьезно поднимают продажи. 

        Да, сегодня я уверенно заявляю; провокационный маркетинг – эффективный и мощный инструмент рекламы, он применим к любому продукту, он необходим современному рынку. И если бы 4 года назад мы не создали провокационный маркетинг, сейчас эту нишу наверняка занял бы кто-то другой. 

        Нам повезло. Когда в конце прошлого века мы начинали заниматься BTL-бизнесом, мы и слов-то таких не знали – «BTL-бизнес». Это была эпоха дикого капитализма, шальных денег, непуганых клиентов и голодных потребителей. А конкурентов у нас было раз-два и обчелся, как жителей на Аляске. Но лет 6 назад рынок, до отказа заполнившись товарами, стал стремительно насыщаться рекламными агентствами. И вдруг выяснилось, что R&I – всего лишь одно агентство из многих. Нет, одно из очень многих. Одно из пятисот! Более того, в этом пестром косяке мелкой плотвички возникли серьезные акулы-убийцы – сетевые, мощные, маститые конкуренты. Как драться с западными «монстрами» локальному российскому агентству? Как выигрывать тендеры? Как моей наглой тюнинговой «девятке» победить в ралли, если вместе с ней в гонке участвуют настоящие болиды из Формулы-1? 

        В теории ответ понятен – просто надо гнать в другую сторону! А куда конкретно гнать – выяснилось случайно, «методом тыка». Все началось с 

<strong>Глупости.</strong>

        В 2003 году один из клиентов (производитель премиальной музыкальной аппаратуры) поставил перед нами сложную задачу, для которой мы так и не смогли придумать правильного решения. Стало ясно, что этого клиента нам не заполучить. Терять было нечего, и тогда мы, расслабившись, предложили клиенту вместо обычной промо-акции провести дурацкую карнавальную игру с переодеванием. Но, видимо, мы предложили эту глупость с предельно умным видом, потому что клиент внезапно согласился. Говорю же – нам повезло! 

        Помню, как мы готовили эту акцию – странную, ни на что не похожую игру с потребителем. Я тогда вовсе не был уверен в успехе. Я ждал, когда же клиент опомнится и потребует, чтобы я вернул деньги. Но технология, нащупанная вслепую, оказалась невероятно эффективной. Потребитель, уставший от банальной, скучной рекламы, с азартом принял новую игру. Драгоценную аппаратуру стали раскупать, как горячие пирожки. Довольный клиент даже назвал нас, авантюристов, молодцами! 

        И тогда, осмелев, мы помимо стандартных промо-акций принялись активно предлагать клиентам «глупости». Чуть позже родился солидный термин, и мы стали величать эти глупости «провокационным маркетингом». 

        Сейчас провокационный маркетинг (PM) превратился в модный тренд, мы реализовали три десятка PM-проектов, читаем лекции, пишем учебник. Кстати, мы уже не монополисты – сегодня «провокациями» занимаются многие рекламные агентства, и у нас появилось несколько достойных, агрессивных, талантливых соперников. 

        Ну что ж, конкуренция стимулирует! Ведь настоящая реклама это всегда 

<strong>Война!</strong>

        Именно так. Генералы рекламы, засевшие в штаб-квартирах, даже термины используют сугубо военные. Мы «атакуем конкурентов» и «ведем войны на полках», «проводим партизанские акции» и «разрабатываем стратегию захвата рынка»… 

        Это мы, рекламщики, так мочим друг друга. Но главная война не здесь. Наша главная война – за потребителя. Или против него. 

        Сегодня потребителя со всех сторон атакует рекламный спам. Потребитель рекламу уже искренне ненавидит, не хочет ее замечать, он этот спам активно отторгает. Потребитель, как неприступная крепость – только почувствует приближение очередной рекламной атаки, сразу открывает шквальный пулеметный огонь. Что делают в этой ситуации генералы рекламы? Тупо увеличивают количество спама, клонируют и шлют в бой все новых «солдатиков». Реклама непрерывно атакует, она лезет из всех щелей. Пусть почти все пехотинцы полягут под пулеметным огнем, но если бесконечно гнать в атаку это пушечное мясо, хоть кто-нибудь да прорвется… Этот бой идет не по правилам – реклама тупо давит потребителя числом. Да, это бой без правил! 

        Нет, провокационный маркетинг действует иначе. Мы ничего никому не втюхиваем. Мы не обещаем подарков или скидок, но предлагаем эмоцию. Это игра. Интересно? Увлечен? Хочешь попробовать? Играй! 

        Естественно, масштабные рекламные проекты не могут состоять лишь из PM. «Провокации» не должны полностью заменить, вытеснить классические технологии. И, конечно, провокационный маркетинг не основной бизнес R&I GROUP. Мы делаем BTL, EVENTS, PR и пр. Тем не менее, к «провокациям» мы относимся крайне серьезно. 

        Скажем так, «провокация» – это реклама, не похожая на рекламу. PM – не просто спамеры-пехотинцы. Это элитный рекламный спецназ. 

        Наши коммандос десантируются на территорию противника, наводят "шороху" в тылах, наносят точечные удары, ликвидируют охрану на входе в крепость… Но для полной победы спецназ должна вовремя поддержать «тяжелая артиллерия». Лихая провокационная вылазка готовит плацдарм для масштабной рекламной атаки по всем фронтам – подключается «наружка», бомбит телевизор, идет в атаку промо-пехота… 

        И победа будет за нами, крепость потребителя будет захвачена в плен! 

        Так что же такое «провокационный маркетинг»? Правильного, академичного ответа я пока не имею. Просто рано расставлять точки над «i», ведь этот ребенок-индиго постоянно и стремительно развивается. 

        Провокационный маркетинг – гремучая смесь из BTL, шоу-бизнеса, мистического триллера, театральной постановки, контрпропаганды... Существует масса способов зацепить, заинтриговать, заразить потребителя своеобразным «вирусом». А потом этот «инфицированный» уже сам начинает «заражать» окружающих. 

        Многие наши проекты хорошо известны и многократно описаны в СМИ, и я не буду вновь о них говорить. Я расскажу о некоторых технологиях, из которых состоит наш арсенал. Это определенные 

<strong>Правила боя без правил.</strong>

        Например – TEASER (загадка, интрига). Мы показываем ЦА некий странный арт-объект, загадочное шоу, необъяснимую головоломку. Показываем, но не говорим – что это значит. Название рекламируемого бренда – страшная тайна. Пусть потребитель сам думает, спорит, выдвигает версии и ждет развязки. По такому принципу были созданы проекты «СМЕРТЬ ЗЛОБНОГО ВНЕДОРОЖНИКА» для сети магазинов Camelot, «СЛЕДУЙ ЗА ПЕЛИКАНОМ!» для автомобилей Nissan, «БЕШЕНЫЕ СУМОИСТЫ» для пива Kirin и пр. 

        Или наоборот – название товара показываем сразу, но что это за товар – не говорим! Например, тысячи горожан становятся свидетелями хулиганских уличных акций «Разбитые дуры», «Дурамобиль», «Небесная дура» и пр. Всюду фигурирует это ругательное слово, но никто не дает объяснений. В результате не только очевидцы странных событий, но и бесконечные Интернет-форумы, печатные СМИ, даже центральные каналы ТВ начинают всерьез спорить о том, что кроется за хамским именем-брендом. И лишь через месяц стартует этап REVELATION (отгадка, разоблачение), появляются билборды со слоганом «ДУРА ИДЕТ В КИНО» и становится ясно, что «Дура» это фильм. 

        Другое мощное оружие будущего – «сарафанное радио». Да-да, те самые слухи! Звучит несерьезно, и, тем не менее, слухи способны обеспечить гигантский охват аудитории, сопоставимый с телевизионным. Кроме того, качество контакта рекламного мессаджа с ЦА в данном случае на порядок выше и сильнее, нежели в обычной рекламе. Ведь, согласитесь, сегодня чем громче кричит рекламный агент (ТВ-ролик, билборд, промоутер и пр.), тем меньше доверия к его истошным призывам. 

        - У нас очень дешево! Чайник всего 499 рублей! Покупайте! Чайник! Покупайте!!! 

        Ну и что? Тоже мне, удивили! Не так уж и дешево, кстати, нормальная цена. Да и есть у меня уже чайник… Короче, этот рекламный мессадж не цепляет. 

        А что, если вы случайно подслушали обрывок чужого разговора? Из этого секретного шепота вы с трудом разобрали, что кто-то где-то распродает бытовую технику и цена почему-то подозрительно низкая. Например, за абсолютно новый чайник просят меньше пятихатки! Правда, больше трех чайников в одни руки не дают… 

        По такому принципу создавалcя, например, проект «АЖИОТАЖ» для региональной сети «Технопарк». Орел, Обнинск, Липецк, Ногинск… В каком бы городе не проводилась эта вирусная компания – всюду в день открытия перед новым супермаркетом возникали огромные очереди из покупателей, которые «где-то что-то от кого-то» услышали. Не было ни наружки, ни радио, ни листовок, ни газет, не было вообще никаких каналов коммуникации, кроме дюжины «засланных казачков», умело распространяющих слухи. Дешево и сердито, не правда ли? 

        Впрочем, иногда провокационный маркетинг далеко не так прост. Зачастую PM-проект требует многомесячной подготовки, фокус-групп, настоящих театральных репетиций, командировки на какой-нибудь трубопрокатный завод, даже взаимодействия с органами МЧС и т.д. Например, национальный проект «ОВИП ЛОКОС – ЛОВИ ПАРОВОЗ!» для Efes Pilsner. Чтобы реализовать столь масштабную «провокацию», по полной задействован телевизор, создан Интернет-портал, разработаны оригинальные схемы мерчандайзинга и аудита, арендован целый ж/д-поезд и пр. 

        Или «ПРОМОУТЕР БУДУЩЕГО». В прошлом году мы действительно создали полутораметрового робота-отморозка. Он умеет двигаться со скоростью 7 км/час, машет руками, вертит башкой, вращает ушами и, главное, без умолку болтает, травит байки, орет частушки дурным голосом… Создание этой электронной шайтан-машины – от первых чертежей до тест-драйва – заняло ровно девять месяцев. 

        А иногда провокационный маркетинг – это эпатаж, «жесть», провокация в чистом виде. Например, «Sex-Vertising» – продвижение товаров и услуг с использованием сексуальных триггеров. Тут мы лишь придумали название, а идея принадлежит не нам, она стара как мир. Просто мужчины любят женщин. О чем мужики думают, когда строят бизнес, затевают войну или тонируют окна на Тойоте? Естественно, не о бизнесе, войне или Тойоте. О женщинах мы думаем! А что нас интересует в женщинах в первую очередь? Конечно, не душа или ум, а конкретные выпуклости и впадины. Мы вечно фантазируем «про это», всегда стремимся попасть «туда». Такова наша Природа. 

        А поскольку мужчины внимательно и пристально изучают женщин – женское тело является идеальным рекламоносителем для всей мужской ЦА от 6 до 75 лет. Нужно всего лишь поместить рекламу туда, где сходятся пристальные взгляды – в зону декольте или в зону бикини. 

        Именно по принципу «Sex-Vertising» созданы проекты «ПУБЛИЧНЫЙ СТРИПТИЗ МЫСЛЕЙ» для журнала Cosmopolitan, «ЗАГАДОЧНЫЙ МАЧО» для минеральной воды Evian, «ЖЕНСКИЕ ДРАКИ В ШПАКЛЕВКЕ» для концерна Unis и несколько других. 

        Пожалуй, после проектов c элементами «Sex-Vertising» мы получаем больше всего критики и даже откровенных угроз. Тем не менее, это направление одно из самых эффективных в PM. И я с удовольствием анонсирую специально для наших критиков – скоро мир содрогнется, увидев сразу три новых проекта «Sex-Vertising». Готовьтесь, 

<strong>Враги!</strong>

        Наш цинизм, лживость, хамство, и «развратная секс-агрессия» возмущают не только старорежимных бабушек. В армии принципиальных оппонентов R&I GROUP и продвинутая молодежь из рекламной тусовки, и настоящие тяжеловесы маркетинга. 

        - А есть ли, Юний, предел вашей безнравственности?! – гневно спросил меня на одном из выступлений семидесятилетний профессор МГИМО. 

        Сложный вопрос... Надеюсь, предела нет, уважаемый профессор. Но что такое нравственность? Вот, к примеру, популярный фрик Петросян – всегда затянут в костюм-тройку, никогда не матерится, его еще никто не видел голым. Но можно ли представить что-либо более пошлое и циничное, чем этот кривляка?! Или глобальная телереклама домашней химии, в которой счастливые дуры-модели регулярно внушают таким же дурам-домохозяйкам, что использование Тайда (Ваниша, Калгона, Ариэля...) решит все их проблемы, включая отсутствие мужика и целлюлит. Да мало ли таких примеров? Кстати, не думайте, что вас эта тупая реклама не касается. Всех касается! И меня тоже, кстати. Моя пятилетняя дочка Вита недавно сообщила: «А наша мама плохая, она не золотая. Она меня кашу есть заставила. А когда мама золотая, она детям Магги дает!..» 

        Год назад мы провели компанию «ОРЕХОВЫЙ БЕСПРЕДЕЛ» для бренда «Орешник». Одна из акций называлась «АВТОМАТ-ХУЛИГАН». Стоит посреди улицы короб-автомат по выдаче снеков. Денег платить не надо, надо… кричать в микрофон. Что именно кричать, написано на автомате: «Я дурак, конечно. Но я хочу Орешник!». Но с первой попытки автомат орешков не выдаст, он сначала вдоволь поиздевается, электронным противным голосом потребует «Кричите громче!», «Кричите четче!», «Кричите выразительнее!» и т.д. 

        После этой акции нас обвиняли особо. Один мой маститый коллега, директор крупной консалтинговой фирмы, публично заявил, что люди, подвергшиеся издевательствам «автомата-хулигана», потом чувствуют себя изнасилованными. 

        Что ж, я также публично отвечу - этот человек-директор не является полноценным. У него атрофировано чувство юмора. А у тех, кого он назвал изнасилованными, такое чувство есть. Я в этом абсолютно убежден, потому что вокруг наших «автоматов-хулиганов» вечно стояли очереди из веселых, смеющихся людей. 

        Наши пиарщики как-то на досуге структурировали самые популярные обвинения в адрес R&I GROUP. Вот как выглядит «ТОП-5»: 
        ВРАЖЕСКИЙ НАЕЗД
Мы безнравственные циничные пошляки, наши акции развращают молодежь, пагубно влияют на здоровье нации
Мы обманываем клиентов, пиарим себя за их счет
Мы выскочки-дилетанты, хорошо работать не умеем, скрывая это за яркими «провокациями»
Мы завышаем эффективность, а клиенты нам подыгрывают, скрывая, что зря потратили деньги.
Давыдов – козел!

ОТВЕТКА НАШЕЙ PR-СЛУЖБЫ
Ага, мы такие!
Еще как пиарим! Просто нашим клиентам это, видимо, выгодно.
Да ладно гнать-то! За 10 лет мы реализовали более 300 крупных проектов. Неужто до сих пор не умеем работать?
Ну да. Кстати, многие из клиентов продолжают нам «подыгрывать» из года в год.
О, да!

 Но вообще-то «провокационный маркетинг» от слова «провокация», так что жесткая критика и наезды – явление закономерное. Одним из моих наиболее ценных приобретений являются профессиональные, умные, матерые враги. Я горжусь своими врагами, я ими хвастаюсь, я стараюсь их не разочаровать. 

        Конечно, мне очень приятно, когда какой-либо нашей акции аплодируют. Ведь это значит, что хвалят бренд, который мы рекламировали. Это всегда жутко приятно слышать и читать! Но больше всего я боюсь, что нас начнут ТОЛЬКО хвалить. Ведь если мы перестанем вызывать гнев и возмущение, если наши враги от нас отвернуться, это может означать лишь одно – «провокации» перестали провоцировать. 

        А в этом случае мы потеряем и тех, кого называем гордым именем 

<strong>Союзники.</strong>

        Тут все просто. Если вы, увидев на улице нечто загадочное или смешное, сфотографировали это нечто на мобильник и показали друзьям-коллегам-родным – вы наш союзник. Вы соучастник, бесплатный агент-распространитель «вируса». Именно благодаря вам наши «провокации» эффективно повышают продажи. Спасибо вам! 

        Другой мощный союзник – СМИ. Журналисты, они ведь люди творческие! Их тоже достала монотонная реальность, тусклые будни, вымученная «джинса» информационных поводов. Поэтому журналисты бесплатно, с интересом и азартом пишут о наших хулиганских выходках. Спасибо им за это! 

        А еще мы клиентов с помощью обмана и хитрости превращаем в союзников. Сейчас открою секрет, как это делается. Дело в том, что агентство и клиент, как кошка с собакой, по определению на разных сторонах баррикад. Мы хотим заработать, они – сэкономить. Часто это вызывает взаимную подозрительность, скрытую неприязнь. Клиент держит дистанцию, демонстрируя превосходство. Агентство таит обиду и льстит до омерзения, рассказывая, как счастливо работать с таким ценным клиентом... 

        Иногда стратегическая ошибка возникает в самом начале работы, на стадии брифа. Часто клиент искренне верит, что его бренд – самый-самый в этом мире. (Так уж мы устроены. Я тоже верю, что мы круче всех). Клиент уверенно ставит задачу: «Укрепить позицию лидера». Но в реальности задача-то совсем другая: «Удержаться в первой десятке». Агентство это понимает, но не смеет сообщить страшную правду. В результате огромная кампания с бешеным бюджетом, крутой стратегией и классным креативом – все это «уходит в песок». 

        Отсутствие честной коммуникации между агентством и клиентом откровенно вредит работе. Особенно, если речь идет о сложных инновационных программах, когда необходимо корректировать механику, оперативно принимать совместные решения. 

        Но есть отличный способ перевести отношения с клиентом в иную плоскость. Нет, это не откат, не какая-нибудь «банька с девочками». Это совместный 

<strong>Мозговой штурм.</strong>

        Любые творческие решения у нас рождаются на мозговых штурмах. И последнее время в них часто участвуют клиенты. Не просто сидят-наблюдают, а именно участвуют: фантазируют, спорят, предлагают свои решения, ругаются, хохочут, впадают в детство. Штурм – это творческая игра с жесткими правилами: Главный здесь модератор. Все прочие равны. Любые безумные идеи поощряются. Любая критика высказанной идеи запрещена, если ты не предлагаешь какую-либо новую идею. И т.д. 

        Перед началом мы честно предупреждаем клиента – в течение мозгового штурма к вам не будет никакой пощады, вы рискуете узнать про свой бренд нечто ужасное. Никаких скидок на то, что вы нам деньги платите! Вы уверены, что к этому готовы? 

        Как правило, готовы. Ведь мозговой штурм – эффективный способ выяснить всю правду о бренде и понять, какое именно «лекарство» ему необходимо. И, поверьте – не боги горшки обжигают! Зачастую самая безумная, убойная идея «провокации» рождается именно с подачи клиента. Того самого клиента, который всю сознательную жизнь прожил в тесном офисном костюмчике и думал, что он «не по этой части». Но на штурмах многие расслабляются и начинают отчаянно, азартно, безбашенно креативить! Это можно сравнить с женщиной, вновь начавшей работать после 3 лет вынужденного отпуска, связанного с рождением и воспитанием ребенка. Да, она отстала от жизни, кое-что подзабыла, но с каким волнением и азартом она хватается за работу! 

        Когда клиент попадает в эпицентр мозгового штурма, в этой агрессивной и веселой среде он раскрывается. И зачастую мне становится завидно, что этот супер-фантазер работает не у меня. Но, конечно, после мозговых штурмов гораздо проще находить общий язык. Похвастаюсь – один мой клиент из Bacardi-Martini как-то сказал жутко приятный комплимент, который я с удовольствием повторю. Он сказал: - У тебя тут не рекламное агентство! Это же просто какая-то 

<strong>Рота терминаторов!</strong>

        Но все они очень живые. Кстати, очень красивые внешне. Заходите на сайт, убедитесь – на фото не модели из фотошопа, а реальные люди. 

        Наверно, пора уже ляпнуть какую-то банальность. А вот она, банальнее некуда: «Главной ценностью R&I GROUP являются наши кадры». И это правда. 

        10 лет назад я был директором, менеджером, дизайнером, бухгалтером и секретаршей в одном лице. Но сегодня в компании 76 сотрудников. Или уже 77?.. 

        Нет, сегодня этот вопрос не ко мне. Последнее время бизнес-процессами рулит мой друг и партнер, коммерческий директор Васелина Кухта. Ее кабинет рядом с моим, но, к сожалению, нам редко удается нормально потрепаться. Благодаря ей я могу себе позволить целый день писать статью в журнал, а вот у Васелины нет ни секунды – у нее там, за стеной, движутся бизнес-процессы! 

        Пользуясь случаем, хочу ее поблагодарить. Ведь рано или поздно она прочтет этот номер «Маркетинг PRO». Васелина, привет! Я тебя уважаю и люблю! Помнишь, мы c тобой полгода назад договорились найти время и где-то пообедать, просто поболтать? Может, все же запланируем на этот четверг? Если что – я за стенкой! 

        К cчастью, сегодня в R&I сформирована мощная группировка единомышленников. Сейчас это профессиональные account-менеджеры, а в прошлом – капитан команды КВН, звезда реалити-шоу «Дом 2», биржевой брокер, альпинист, рок-музыкант, искусствовед, спортсмен-экстремал и далее, далее... 

        Короче, коллектив творческий. И сегодня моя главная функция как руководителя – просто им не мешать. Создать комфорт. Не отвлекать от работы. Не ограничивать по пустякам дурацкими запретами. Ведь творцы в неволе не размножаются. 

Видимо, именно в этом и состоит 

<strong>Секрет успеха.</strong>

        Да, последнее время журналисты меня часто спрашивают, в чем секрет успешного бизнеса. Этот вопрос – вроде как официальное признание того, что мой бизнес успешен. Предполагается, что я знаю ответ. Приятно, черт побери! Но я не знаю. 

        Может, для начала нужно грохнуть топором по башке какую-нибудь старуху-процентщицу и полученный от бабушки стартовый капитал вложить в недвижимость?.. 

        Или такой еще вариант: взять в родственники топ-менеджера крупной табачной кампании, создать карманное агентство и тихонько «попиливать» клиентские бюджеты?.. 

Нет, это, пожалуй, слишком мерзко. Лучше уж старуху топором по башке… 

Но я ведь, правда, не знаю специальных секретов успеха. Знаю то, что знают все. 

        Несколько лет назад внезапно и стремительно наступила эпоха изобилия. И сейчас наш маленький рынок перенасыщен услугами. Все мы – рекламные агенты, маркетологи, коммивояжеры, копирайтеры, пиарщики – продаемся в разделе «Услуги». Стоим пестрыми рядами, как шеренга пивных бутылок в супермаркете. Мно-о-о-го нас! 

Кто-то снижает на себя цену, и он часто продается. Но он дешевый. 

Кто-то, наоборот, завышает свою цену. И он дорогой. Но не продается. 

Чтобы меня покупали часто и дорого, я должен стать уникальным. 

Если у меня уникальности нет, я должен ее придумать. 

        Наша уникальность – провокационный маркетинг. Есть PM или он придуман… Сейчас уже «проехали», он в любом случае уже есть. В это верим мы, в это верят клиенты и, самое главное, в это верят покупатели. 

        Сегодня наше агентство имеет честь работать с брендами первой величины. Pepsi, Martini, Danon, Efes, РЖД и множество других, не менее достойных и знатных. Но не смотря на шумную славу «провокаторов», 80% нашей работы по-прежнему состоит из традиционных рекламных кампаний. Тем не менее, роль PM очень важна, ведь именно благодаря <провокациям> нас услышали и нашли крупные клиенты. И сегодня я точно знаю, куда надо двигаться, потому что убежден – будущее рекламы это нестандарт, неформат, это творческая игра. 

А играть мы уже умеем. 



            </p>
            <div class="link">перейти на сайт: <a href="http://www.btlregion.ru/stat/d95f1af6b44faa528356ef899ca67400/1fdea72e343ae525d377097e6ceebeee/index.htm" target="_blank">www.btlregion.ru</a></div>
        </div>
    </div>
    
    <div class="article a2009">
        <h2>Забей на Бомбей</h2>
        <p>...</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Забей на Бомбей</h3>
            <p>
            Мой клиент варит пиво. Много пива. Потому что он вообще-то один из трех крупнейших производителей пива в мире. Он крут. 
Он готовит вывод на рынок новой молодежной марки и потребовал от нас оригинальную идею рекламной кампании. Мы долго вынашивали плод, ходили «беременными» – и вот, наконец, родили! Эти групповые роды были трудными, схватки тяжелыми, потуги мучительными, но в результате идея родилась на свет веселой, хамоватой и очень-очень живой. 
Мои сотрудники предъявили «новорожденный плод» клиенту. 
Неделю спустя я получил от брэнд-менеджера этого молодежного пива такой ответ: 
<i>«Привет, Юний! 
Огромный респект твоим ребятам за презентацию проекта «Забей на Бомбей!» Когда они рассказывали про гонки на экскаваторах, мы тут все хохотали, как ненормальные! Мхитарьян вообще кофе на штаны себе пролил! Короче, полный улет! Спасибо, правда! 
Так что я теперь даже не знаю, как сообщить твоим сотрудникам, что ваше предложение на совете директоров сочли слишком агрессивным для русского рынка. Ты же знаешь, они у нас там все серьезные такие… В принципе всем по-нравилось, обсуждали, спорили долго, но… Короче, передай своим ребятам, что мы, скорее всего, будем работать, как обычно, по схеме «подарок за покупку». Пусть готовят стандартную промо-акцию.... Сорри! C уважением, 
брэнд-менеджер Яна Голикова» </i>

Блин, какую идею убили!!! Ведь мы-то знаем, чувствуем, верим – это была идея-вундеркинд! 
Людей, умеющих рожать подобные идеи, в любом творческом деле (будь то искусство, наука, инженерия, да что угодно) всегда недостача. Люди это особые, редкие, и ценятся они очень высоко, как племенные свиноматки. 
И как же мне теперь сообщить моим драгоценным «свиноматкам» скорбную новость о том, что клиент их идею убил?! А вдруг они после такого перестанут беременеть и рожать? 
Впрочем, родители рекламных идей – люди циничные, к убийствам привычные. И все равно каждый раз безумно жаль душить в зародыше идею, из которой мог бы вырасти роскошный рекламный монстр! 
У меня давно есть такой бизнес-план: выкупить гектар земли на Рублевке и организовать Кладбище Убитых Идей для рекламных агентств. Представьте: вот подъехали на крутых тачках креативные сотрудники BBDO. Все в черном, на глазах слезы, в руках венки… Похоронная команда уже выдолбила в мерзлой земле ямку, и в эту ямку под траурную медь оркестра торжественно опускают сброшюрованную презентацию… А у соседней могилы сгрудились безутешные творцы из «Родной речи». Выпили молча, не чокаясь, помянули убитый концепт!.. А мимо них бредет заплаканный Артемий Лебедев – одинокий, трагичный, в плаще с поднятым воротником. Он недавно похоронил здесь любимый дизайн, вот приходил помянуть… 
Все надгробия на этом кладбище будут абсолютно стандартными – креатива ноль. На белых мраморных табличках черные надписи мелким шрифтом. К примеру: 
<i>«Здесь покоится креативная идея продвижения брэнда «Балтимор». Убита 04.01.07 лично директором по маркетингу. Скорбим, помним!» 
Или «Идея ребрэндинга МТС. Изуродована до неузнаваемости, убита, а затем кастрирована группой топ-менеджеров компании. Вечная память!» </i>
Впрочем, почему только рекламщики? У меня же там целый гектар! Хоронить убитые идеи на моем кладбище смогут художники, журналисты, ученые, композиторы, бизнесмены, дизайнеры… 

<strong>- Так сколько же стоит идея? – вежливо спросите вы. 
- Да ни черта она не стоит! – грубо отвечу я. </strong>

В одном из рассказов Сэлинджера герой говорит, что самая дорогая вещь на свете – дохлая кошка, потому что она не имеет цены. Эти слова можно отнести и к нашему бизнесу. Идея не имеет цены. Вообще. А бесценно = бесплатно. 
Странно, правда? Но давайте рассуждать логически. 
С одной стороны, идея – самое дорогое из всего, что мы производим. Сколько миллиардов долларов принес табачной фирме Marlboro мачо-ковбой, придуманный Левинсоном? Невозможно даже подсчитать! С другой стороны, кто в момент «зачатия» мог предсказать этому ковбою бессмертное будущее? А знаете ли вы, что до ребрэндинга это были вообще женские сигареты?! Идею с брутальным ковбоем многие тогда считали полнейшим идиотизмом. 
С другой – в искусстве исполнение от идеи неотделимо. А я убежден, что современная реклама – это род искусства, она подчиняется соответствующим законам. А в искусстве нет прайс-листа идей. Не существует в принципе. Есть лишь прайс-лист имен. Стоимость зависит только от нашего умения «гнуть пальцы». 
Если агентство провело одну, две, триста тридцать три компании, которые принесли хорошую прибыль клиентам – стало быть, наш продукт хорош, и стоит соответственно. Подсчет идет с оглядкой назад, на историю агентства. Вперед просчитать невозможно: в рекламе, как в искусстве, клиент всегда рискует. Однако чем больше известно мое имя на рынке, тем больше у заказчика шансов, что работа моего агентства принесет желанные плоды. 
Ведь если я, к примеру, прикрывшись раскрученным именем-брэндом R&I GROUP, сделаю клиенту полную лажу, я потеряю не только этого клиента с его бюджетом. Я свое имя-брэнд потеряю. 
Так что вместо понятия идея я ввел бы многосоставное понятие имя: в нем и предыдущие результаты, и сами идеи (у нас они рождаются исключительно на мозговых штурмах), и умение убедить клиента в том, что наши идеи очень-очень хороши. 
Всемирно известный копирайтер XIX века А. Пушкин написал гениальный слоган: «Не продается вдохновенье, но можно рукопись продать». 
Вдохновенье – это Идея. Рукопись – упаковка. 
Вот что денег-то стоит! Стильная, дорогая, изысканная упаковка, убедительная подача и, конечно, способность трансформировать самые безумные идеи в реальность. 
Но чтобы клиент принял вашу идею, чтобы он проникся и поверил, сначала нужно правильно презентовать не идею, а самого себя. Да, самопрезентация агентства, то есть «понты». Но в рекламном бизнесе роль «понтов» принципиально важна! Ведь это же первая демонстрация, с которой сталкивается новый клиент. Если я не могу красиво продать себя, кто же мне поверит, что я красиво продам чужой товар? 

В самом общем экономическом смысле цена идеи должна зависеть от рыночной конъюнктуры и, в первую очередь, от наличия конкурентности. Много конкурентов твоего класса – снижай норму прибыли. Мало – не жалей клиента! 
Но мое агентство за идею денег не берет. Идеи бесценны, а значит – без цены. Зато оригинальный креатив дает возможность выигрывать самые серьезные тендеры, и, не буду лукавить, очень неплохо зарабатывать на «упаковке». 

И еще кое-что. Наличие в вашем «стаде» драгоценных «свиноматок», которые способны рожать идеи, со временем дает вам определенную уверенность и свободу. Вы даже можете перечить клиентам, отстаивая право ваших идей на жизнь. 

Мой клиент варит пиво. Много пива. Потому что он вообще-то один из трех крупнейших производителей пива в мире. Он крут. 
Ну и что? Все равно я сейчас напишу бренд-менеджеру вот такое письмо: 
<i>«Яна, привет! 
Исходя из нашего опыта, мы убеждены, что в данном случае работать по схеме «подарок за покупку» категорически нельзя! Ведь перед агентством была поставлена стратегическая задача: принципиально выделить новый брэнд на фоне конкурентов. Стандартная промо-акция такую задачу, естественно, не решит. 
Так зачем нам лезть в драку, если мы видим, что не сможем победить?! 
Короче, если ваш совет директоров будет настаивать на обычной BTL-акции, мы рекомендуем вам другое агентство. 
Но вспомни, ведь все твои сотрудники хохотали, как ненормальные, когда мы рассказали про гонки на экскаваторах. Помнишь? Не сомневайся, покупатели тоже будут хохотать! Хохотать и покупать! Так что сейчас просто нужно сделать так, чтобы захохотал ваш совет директоров. 
Короче говоря, мы верим в потенциал идеи «Забей на Бомбей!» и настойчиво просим, не откладывая, организовать повторную презентацию. Уверен, мы их убедим! 
С уважением, 
Юний Давыдов»</i>
            </p>
            <div class="link">перейти на сайт: <a href="http://b-mania.ru/archive/new09/zabey-na-bombey-yuniy-davydov-generalnyy-direktor-r-and-i-group.html" target="_blank">www.b-mania.ru</a></div>
        </div>
    </div>
                                
    <div class="article a2008">
        <h2>ТРЕПАНАЦИЯ ПРОВОКАЦИИ</h2>
        <p>Маэстро, урежьте марш!</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>ТРЕПАНАЦИЯ ПРОВОКАЦИИ </h3>
            <p>
            Наверное, судить о том, что лежит в основе жанра «рекламной провокации» - новый шаг рекламы или новый рекламный ход, бесполезно. Скажем себе: «Стоп!» Мы узнали все. Провокационный рынок стабилизировался, провокация перестала быть «опиумом для народа», а отпускается по рецепту врача лишь при острой или хронической рекламной недостаточности. 
У нас в гостях Генеральный директор R&I GROUP Юний Давыдов.

<strong>- Как сегодня поживает первое провокационное агентство?</strong>

- Да как всегда - обычный сумасшедший дом. Правда, сегодня я бы добавил - сумасшедший дом в особо крупных размерах. Ведь агентство одновременно реализует десятки крупных проектов, и в этом безостановочном истеричном процессе уже участвует команда из 77 профессиональных безумцев.

И знаете, сегодня я наблюдаю этакое головокружение от успехов. Ведь больше не нужно ломать копья и гнуть пальцы, доказывая, какие мы крутые и креативные. Нет проблемы - найти клиентов. Есть проблема - обслужить всех тех, кто к нам обращается. Катастрофически не хватает бойцов!

<strong>- Неужели все сегодня хотят провокаций?</strong>

- Провокаций - нет. Но все хотят. Мы сделали себе имя на провокациях, но обращаются к нам просто как к хорошему агентству. 90% клиентов не желают никого провоцировать. Просто говорят: «Ребята, мы вас знаем. Сделайте нам красиво!»

<strong>- И вы скучаете на лаврах?</strong>

- Вовсе нет. Конечно, дико интересно экспериментировать, создавать новое, уникальное, взрывоопасное. Но ведь далеко не всегда провокационный маркетинг - панацея. Признаюсь, часть нашумевших кампаний R&I я бы сегодня переиграл и провокаций не делал. Высший пилотаж - обойтись без провокаций вообще! Незаметная, серенькая, но суперэффективная акция - находка не менее ценная, чем самая громкая «бомба».

<strong>- А разве «серенькое» сочетается с «суперэффективным»?</strong>

- Вот вам пример такого сочетания. Есть у нас отличный клиент - крупная финансовая структура. Один из побочных бизнесов клиента (этакая красивая игрушка-развлекушка) - бразильский ресторан. Веселенький такой ресторан, большой, шумный. Но почему-то не популярный. Клиент поставил стандартную задачу - увеличить посещаемость. И сам же с азартом предложил решение - провести в феврале грандиозный бразильский карнавал, перекрыть движение на Тверской, запустить платформы с полуголыми бразильянками, натыкать повсюду тепловые пушки, динамики, павлиньи перья, танцы-шманцы и пр.

Мы с удовольствием объявили клиенту бюджет - 330000 у.е., ударили по рукам и уже приступили к подготовке проекта... Но внезапно возникла другая идея. Одна наша девочка-стажер раньше работала в самарском туристическом агентстве. Она предложила: «А давайте напишем региональным турагентам о возможности включить в их туры по Москве этот ресторан. Ведь люди из глубинки ездят за подобной экзотикой в столицу, как москвичи за границу».

И эта банальная, «серенькая» идейка оказалась супер-эффективной. Вместо грандиозного шоу за сотни тысяч долларов мы просто написали пять строчек, а секретарша отправила письмо по базе региональных турагентов. И все! В ресторане нет свободных мест, хочешь попасть - бронируй за неделю!

Лучшая драка, повторяю, - та, в которой участвовать не пришлось.

<strong>- А лучший провокатор, стало быть, бессеребренник?</strong>

- Да мы еще заработаем, мало не покажется! Зато какой кайф - придумать И-Д-Е-А-Л-Ь-Н-О-Е решение. К счастью, у нас сегодня есть возможность не бросаться в провокацию ради денег. Иногда масштабный «взрыв» вовсе не нужен, можно нащупать более простой путь.

Но иногда наоборот - провокационный маркетинг просто необходим. Недавно мы получили заказ на продвижение молодежного пива. Задача - принципиально выделить новый бренд на фоне мощных конкурентов. Мы разработали провокационную кампанию «Забей на Бомбей!», включая, представьте, гонки на экскаваторах. После долгих (ну оч-ч-чень долгих) колебаний совет директоров ответил: «Нам нравится, весело, но как-то слишком уж агрессивно для российского рынка. Давайте лучше проведем обычную промо-кампанию по схеме «подарок за покупку». Но мы были вынуждены отказаться от этой работы, т.к. абсолютно уверены, что стандартный BTL поставленной задачи не решит.

Так зачем лезть в драку, если понимаешь, что не сможешь победить?

<strong>- Да, вы уже говорили... И все же, когда необходим провокационный маркетинг?</strong>

1) Когда у вас в кошельке почему-то нет 375000000 рублей на серьезную «медийку».
2) Когда у вас есть и деньги, и «медийка», но ваша реклама почему-то перестает работать.
3) Когда ваш продукт хорошо известен, но вас со всех сторон атакуют и мочат конкуренты.
4) Когда у вас нет конкурентов, но ваш уникальный продукт не известен, не понятен рынку.
5) Когда ваша ЦА абсолютно непробиваема с помощью стандартных рекламных ударов...

<strong>- О таргетировании непробиваемости, пожалуйста, поподробнее...</strong>

- На языке провокации таргетинг заменяется триггертингом (trigger, в переводе с английского, ядерный заряд, пусковая схема - Ред.). К примеру, надо продвинуть яхты стоимостью от 3000000 евро. Наш заказчик знает в лицо всех потенциальных клиентов. Все 87 человек. Но как достучаться до этих небожителей? Регулярно покупать полосы в «Ведомостях»? Совать им VIP-листовки где-нибудь на склонах Куршавеля?.. «Покупаешь три яхты, четвертую получишь бесплатно!»

Нет, им нужна провокация! И ключом к этой ЦА является триггер «ЛЮБОПЫТСТВО».

Или другой пример. Продукт - шпаклевка. ЦА - 14,7 миллионов гастарбайтеров. Таджики, киргизы, узбеки, продавцы стройматериалов и строители. С этой аудиторией даже сложнее, чем с олигархами. Они не читают и практически не говорят по-русски, они категорически не верят рекламе, они доверяют только своему опыту или прорабу.

Нет, им нужна провокация! И ключом к этой ЦА является триггер «СЕКС».

<strong>- А вы можете классифицировать все эти ключи-триггеры? За годы «шума» в голове сложилась типология провокаций?</strong>

- Нет! Рано! Нам давно предлагают написать учебник на эту тему, но рано, рано! Ведь провокационный маркетинг стремительно развивается, а мы развиваемся вместе с ним.

Понимаете, каждый новый проект, он новый по определению. Он не похож на предыдущий. Провокацией может быть еле слышный шепот в толпе (проект «Ажиотаж» для бренда «Технопарк») или кошмарная автокатастрофа (проект «Смерть злобного внедорожника» для бренда «Камелот»). Мы можем вырастить на центральной площади Ростова пятиметровую гору из старой обуви (проект «Великое обувное чудо» для бренда «Монарх») или запустить через всю страну целый поезд, оборудованный под дискотеку (проект «Овип Локос - лови паровоз!» для бренда «Efes Pilsener»). И т.д.

Провокационная реклама может быть предельно простой и неотесанной, как булыжник. Может выглядеть, как сложная математическая формула или создаваться по принципу театрального хэппенинга, используя эстетику театра абсурда, флэш-мобы, другие сугубо художественные формы.

Короче говоря, мы пока не готовы писать учебник, еще не настало время давать «умные» определения провокационным инструментам. Подождите два-три года! А если говорить образно, то провокационный маркетинг - это любая реклама, не похожая на рекламу.

<strong>- Возможен ли точный прогноз эффективности провокации?</strong>

- Отличный вопрос! Вот только ответа нет. Пока нет. Понимаете, мы без труда можем на примере 44 реализованных проектов доказать, что «провокации» эффективно поднимают продажи. Еще как эффективно - прирост в 180, 310, 450, даже 630 процентов - не наши выдумки, их подтверждают клиенты, аналитики, журналисты... Но при этом я по-прежнему не имею методики, позволяющей детально рассчитать эффективность будущей провокационной кампании.

Единственное, что мы можем измерить с высокой точностью - количество людей, которые лично увидят акцию. Иными словами, прямые контакты с ЦА. Но ведь для «провокации» прямые контакты - лишь верхушка айсберга. Главное здесь - вторичные контакты.

<strong>- Поясните, пожалуйста...</strong>

- Ну, например, спешит какой-нибудь дядя Петя по делам и видит рекламный билборд. Все, произошел прямой контакт. Спасибо, следующий! Но в провокационном маркетинге на этом контакт не заканчивается, а только начинается! Заметив нечто необычное, загадочное и смешное, изумленный дядя Петя стремится вникнуть в суть происходящего, он фотографирует это нечто на мобильник, по электронной почте кидает фото друзьям. Теперь друзья тоже заинтригованы. Они перекидывают файл знакомым, показывают его коллегам в офисе, обсуждают в курилках... И понеслась «лавина»! Вирусное распространение информации. Это и есть волшебные вторичные контакты. Ведь один прямой контакт в PM-проекте может обеспечить сотни вторичных. Воистину, «сарафанное радио» - оружие массового поражения! Но как рассчитать количество этих контактов?! Мы пока умеем это делать только по факту, т.е. уже после завершения проекта.

<strong>- Качество провокационного контакта, как и качество шутки, зависит от места и времени. С местом понятно: в своих интервью вы говорите, что ориентированы на людей с чувством юмора и варьируете грубость или тонкость юмора от уровня и характера аудитории. А вот время... Сколько должна продолжаться провокация? Как ее вовремя свернуть? Как увязать с другими рекламными рычагами и событиями?</strong>

- У PM-проекта всегда есть две жизни. Срок первой жизни точно известен - он равен продолжительности активной работы над проектом. Например, уже ставший классикой проект для фильма «Дура». 7 месяцев на подготовку, 2 на реализацию. Вот эти самые 2 месяца - первая жизнь. Проект завершен, отчет сдан, гонорар получен. Конец? Нет, ведь началась вторая, виртуальная жизнь. Мы не предпринимаем никаких действий, никому не платим, лишь наблюдаем со стороны, как СМИ продолжают говорить об этой давней истории, как в чате на промо-сайте до сих пор продолжает существование некое «общество московских дур». Этот эффект уже ничего не продает, он просто указывает, что в 2005 году мы попали в точку. Один из художников недавно даже сделал антиурбанистическую инсталляцию, используя фотографии эвакуаторов с нашими побитыми иномарками. И т.д. Это вторая жизнь, своеобразное эхо. И такое «эхо провокации» может звучать долго, очень долго.

<strong>- Эдакий эликсир бессмертия. А откуда само название - «провокация»?</strong>

- Просто придумали. На мозговом штурме в феврале 2003 года.

<strong>- Что европейцу - партизан, то русскому - провокатор?</strong>

- Конечно, нет! Разница принципиальная. Guerrilla marketing - идеальное оружие для малого бизнеса, вынужденного «партизанить» из-за отсутствия средств. Guerrilla = ДЕШЕВО. Ведь для подобной рекламы заказчику вообще не нужно агентство, все можно сделать своими силами или наняв парочку талантливых отморозков. Умелый партизан может с помощью хиленькой самодельной бомбочки запустить под откос бронепоезд конкурента. Это так.

И все же его участь - вечно прятаться за кустом, гадить исподтишка под покровом ночи. «Лесная братва» в принципе никогда не сможет победить в войне, ведь в чистом поле у толпы партизан нет шансов против профессиональной армии. Guerrilla marketing, как его описывает отец и гуру направления Джей Левинсон, всегда малобюджетен и локален. У партизана нет задачи стать лидером рынка. Задача - дешево и сердито прокричать о своем существовании, побольнее куснуть сильного конкурента за ногу.

Партизанщина - это тактика.

<strong>- А провокационный маркетинг...</strong>

- Конечно, стратегия! На PM-платформе можно полностью строить коммуникации бренда, как, например, в проекте «Овип Локос - лови паровоз!». Сегодня мы провели достаточно подобных проектов, чтобы утверждать, что провокации - стратегия, и стратегия успешная.

<strong>- Насчет успехов понятно. А провалы были?</strong>

- Проблемы - да, были. Были и будут всегда. Провалов не было.

Поясню. Каждая новая провокация - это всегда импровизация, эксперимент. Ведь PM-проект не должен повторяться, мы не можем копировать предыдущий успешный опыт и каждый раз действуем «с чистого листа». На этом пути возможны проблемы, ошибки, косяки. Но это наши проблемы, ошибки и косяки, мы оперативно их исправляем, клиента они не касаются. А вообще-то я давно собираюсь написать отдельную статью про наши феноменальные косяки! Это дико смешно. Да у нас вообще все... смешно.

<strong>- Кстати, вы по-прежнему отбираете сотрудников по чувству юмора? Изменились ли ваши требования к команде провокаторов?</strong>

- О, да! Нам больше не нужны безбашенные энтузиасты. Сегодня необходимы циничные, пуленепробиваемые профессионалы. Этакие акулы-убийцы с опытом продвижения мировых брендов. Но, конечно, по-прежнему требуется юмор, прочно встроенный в мозг, внешняя сексуальность и привлекательность, чувство стиля...

<strong>- А что читают ребята из вашей команды?</strong>

- Они ведь невероятно разные, общая лишь работа. К примеру, PR-директор Ника Афанасьева пришла к нам из театра, так что ее чтиво «Золотой Осел» Апулея. У креативного директора Лешы Лейбовича кличка «Фантом». Неудивительно, что он читает «Технологии изменения сознания в деструктивных культах» Тимоти Лири. Коммерческий директор Васелина Кухта всегда на острие моды, она эксперт в мире трендов. Соответственно - пелевинская «Священная книга оборотня». Женя Стулов - стратег, руководит клиентским департаментом. Вполне логично, что он изучает учебник «Китайский менеджмент». А наш замечательный завскладом Сироб Мкртчян в принципе ничего никогда не читал и читать не будет! Зато он титулованный спортсмен, боксер, международный призер по версии WBA. И классный логистик-менеджер по версии BTL!

<strong>- Кстати, о BTL. Ваши «провокации» часто относят к этому бизнесу. Вас такое сравнение не обижает?</strong>

- А с чего мне обижаться? Для R&I GROUP это вообще священное слово. Агентство с 1997 года в BTL, и сегодня в этом бизнесе одно из крупнейших. Так что никаких обид.

Но, конечно, BTL и PM - две большие разницы.

BTL - технология стимулирования продаж, которой 100 лет. Это математическая модель, уподобляющая потребителя собаке Павлова. Нажали на «рациональную» кнопку в голове покупателя - пошло слюноотделение - и он совершил покупку.

Провокационный маркетинг нажимает на совсем другие, эмоциональные кнопки. Не скидка и халява, а любопытство, юмор, азарт.

<strong>- А как же ваши «молчаливые» негры, приглашающие попробовать кофе? Нестандартная, но все же промо-акция...</strong>

- В том-то и дело, что кофе «Нобиле» никто не давал пробовать! Ажиотажный спрос на кофе возник не потому, что «купи - получи кружку» или «купи две, третья в подарок». Никаких призов, распродаж и скидок! Вместо этого покупатели с изумлением замечали, что наши негры вообще не умеют говорить по-русски (вместо стандартной речевки они в любой последовательности произносили всего четыре слова «кофе», «пробуй», «привет», «настоящий»). Да, негры несли жуткую околесицу, но при этом широченно улыбались и выглядели абсолютно уверенно. И главное - они сами - НАСТОЯЩИЕ!

Продажи, кстати, возросли на 630%, кофе просто смели. Но, повторю, дело вовсе не в выкладке, цене и других рациональных рычагах. Покупатели были заинтригованы, поскольку нам удалось нащупать эмоциональную кнопку.

<strong>- В своих интервью вы утверждаете, что теперь и event-мероприятия вы тоже делаете под «провокационным» флагом. Но зачем? Ведь event - это же по определению нестандартное событие.</strong>

- Хотите, расскажу схему этих «нестандартных событий»? Вот, например, проведение «корпоратива» испокон веков выглядит так:

1) Пафосный ресторан. Столы буквой «П», шарики + название фирмы над сценой.
2) Официальная часть. Вместо 5 минут руководитель говорит 17. Все вежливо спят.
3) Ведущий Верник-Ургант-Воля-Малахов жжет. Все оживают, наливают по первой.
4) Речи «топов» (опцион: выступление самодеятельности из региональных офисов).
5) Отмашка «жрать». Звезда Валерия-Билан-Меладзе (опцион: те же + «Бони М»). 
6) Ведущий жжет. Смена блюд. Наливают по шестой. Бухгалтера за 9-м столом тошнит.
7) Танцы (опцион: фейерверк + призы). Обязательные элементы - в туалете драка юриста с зав. складом и в подсобке секс HR-менеджера с логистик-менеждером.

Каюсь, мы тоже провели десятки таких мероприятий. Но ведь люди потом ничего не помнят! Бесконечные «события» сливаются в один шумный, пестрый, сытный клубок.

Москва - город событий. Люди избалованы, они тусуются по «событиям» для галочки, по «светской нужде». Заскочить, засветиться, обменяться визитками... Они знают, что ничего нового для себя не вынесут - похожие сценарии, актеры и ведущие, кочующие от одной площадки к другой. В моде бесконечные «Пиратские вечеринки», «Гангстерские сходки», «Бразильские карнавалы», «Танцы со звездами» и «Гламурные party». Здесь все очень красиво, помпезно... и мучительно скучно! Ведь зачастую эти «праздники» слеплены по принципу биг-мака - однотипные бутерброды, лишь слегка адаптированные под конкретного заказчика. Но сегодня людям все больше нужна «авторская кухня» - уникальный сценарий, экстремальный интерактив, необычная площадка. И мы все чаще организуем events в заводских корпусах, подземных катакомбах, на свежевспаханном картофельном поле, в аэродинамической трубе...

Ведь ценность праздника не в банкете с Биланом на десерт, а в эмоциях «ручной работы».

<strong>- Так в чем же эти эмоции выражаются? И как вы их добываете?</strong>

- Ну, например, на одном из eventов президент крупной корпорации вместо «правильной» приветственной речи произнес перед изумленным советом директоров монолог кролика из «Алисы в стране чудес». Селебрити на высоченных каблуках и «випы» с охраной вынуждены пролезать в помещение на корточках через узкий лабиринт. Или мы поднимаем 450 до смерти перепуганных гостей в строительных люльках на 68 этаж недостроенной башни «Федерация». Лишь бы смыть с лиц следы евроремонта!

Гости удивлены или даже шокированы, но, поверьте, в результате всегда довольны.

Наша убежденная позиция - главная ценность праздника в настоящих, живых, мощных эмоциях, сопоставимых с теми, которые вызывает хороший театр. Изумление, страх, восторг... Чтобы гости, «переварив» увиденное, выдохнули и сказали: «О, да! Это нечто!»

<strong>- Да, я помню вашу декабрьскую провокацию в «Президент-отеле», бутафорский телемостом с Левинсоном. В зале была буря эмоций. Вы о таких эмоциях говорите?</strong>

- Нет, тут другое... Это ведь был не event, не развлекуха. Мы сделали провокацию на серьезной конференции РАМ. И задача была не развлечь подвыпивших гостей, а продемонстрировать коллегам по цеху потенциал PM-технологий. Кстати, задача высшей категории сложности - ведь в зале собрались опытные рекламщики, спецы-маркетологи, матерые журналисты. Многие из них скептически относятся к «провокациям», да и вообще все мы в этой тусовке - профессиональные циники. Заставить рекламщика самого поверить в фантом, выдавить из него настоящие эмоции - это было не легко.

Но сделать это было просто необходимо! Понимаете, можно долго говорить о принципах работы «провокаций», но пока вы не испытали их действие на собственной шкуре, вы не поверите. Участники конференции целый час общались с великим Левинсоном, и он был почти настоящим! Они ведь ему верили! Они задавали вопросы и записывали ответы гуру! Их вовлекли в провокационную игру, и они искренне, полностью погрузились в нее, стали ее частью. Это был по-настоящему качественный контакт, реальное рекламное воздействие, которого никогда не даст обычный ролик, биллборд или листовка...

<strong>- Вы обзавелись конкурентами?</strong>

- Да, они уже есть, и очень, кстати, достойные! Например, «IQ-маркетинг» недавно даже выиграл у нас тендер! Есть еще несколько гениальных компаний, которые позволяют себе провокации. Есть совсем молодые ребята из Белоруссии, Украины, Латвии, Казахстана. Их идеи пугают даже меня. И все же это лишь начало провокационного маркетинга. Помяните мое слово, через несколько лет «провокаторов» в рекламе будет гораздо больше, появятся серьезные профи в провокационной наружке, ТВ-роликах, PR, DM и пр.

<strong>- И вы задумали «Фестиваль провокаций», чтобы объединить провокаторов? Или хотите сделать альтернативу ММФР?</strong>

- В «Фестивале провокаций» я лишь соучастник, а проводить его будет академия BTLSTUDY. Насчет альтернативы... Ну да, конечно. Ведь провокационный маркетинг - альтернатива традиционному. Но, кстати, мне видится, что «Фестиваль провокаций» по формату будет совсем не похож на ММФР. Ведь провокация не ограничивается рамками рекламной индустрии. Например, великий клоун Полунин - он же великий провокатор. Молодые художники, модельеры, музыканты, журналисты, дизайнеры, современные алхимики, изобретатели вечного двигателя, творцы виртуальной реальности - все они провокаторы. И я верю, «Фестиваль провокаций» объединит этих талантливых хулиганов.

<strong>- Вы занимаетесь рекламной провокацией. Но у провокации большое прошлое. Кого бы вы на сегодняшний день назвали главным провокатором?</strong>

- Мне на днях друзья показали блестящую дипломную работу выпускницы РГСУ Риты Тищенко на тему «Провокационный маркетинг: шоу, молва и провокация». Представляете, скрупулезный научный трактат на 75 страницах! Там есть удивительные факты о провокационном маркетинге в Александрии. В этом древнем центре культуры сосуществовало множество религий: египетские, греческие, римские верования и еще с десяток культов. Каждый боролся за прихожан и их деньги. Короче, остроконкурентный рынок. И каждому игроку требовалось доказать прихожанам, что его религия истинная. Иными словами - выработать лояльность ЦА, переориентировать потребителей с бренда «Х» на бренд «Y». Эту маркетинговую задачу решил великий ученый-изобретатель древности Герон, первый создатель боевых машин, вплотную подошедший к изобретению парового механизма и пр. Но, как выясняется, еще и рекламщик непревзойденный! Когда прихожане подходили к одному из храмов, огромные массивные двери распахивались сами. Это был знак благоволения богов. Естественно, волшебные двери вызывали благоговейный трепет, и люди стремились в этот храм толпами. Но, как вы понимаете, «волшебство» обеспечивал хитрый потайной механизм. Провокация!

Это лишь одна из креативных идей, реализованных Героном. И он, безусловно, один из величайших провокаторов! Искренне жаль, что он умер. Я пригласил бы Герона на «Фестиваль провокаций», да и вообще сделал бы ему серьезное бизнес-предложение...
            </p>
            <div class="link">перейти на сайт: <a href="http://www.advlab.ru/articles/article672.htm" target="_blank">www.advlab.ru/articles/article672.htm</a></div>
        </div>
    </div>
    
    <div class="article a2010">
        <h2>Убойный самопиар</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Убойный самопиар</h3>
            <p>
            На выставке «Дизайн и Реклама» я прочитал хамский мастер-класс на тему «Убойный самопиар». Потом ко мне подошел приятель, которого я последний раз видел лет 20 назад – вместе служили на границе. Еле его узнал – лысый, плотный, мощный кабан, начальник службы безопасности в каком-то торговом центре.

«Че-то я, мля, ни фига не понял! Ты теперь че, типа самый умный?!» – спросил меня Вася Чупов, старший сержант погранвойск по кличке «Чупатый».

«Теперь типа да» – ответил я, рядовой погранвойск по кличке «Артист».

В СССР секса не было. Самопиара тоже. Просто в этих словах слишком много личного. Но ничего личного в тоталитарном обществе быть не может, должна быть ровная народная масса, которая движется за некой всеобщей личностью. И до сих пор наши мамы, учителя, начальники и Чупатый учат нас: «Будь проще, не привлекай внимания, не вылазь!».  

Нет, коллеги, нам так жить нельзя. Демократия – общество выскочек, а уж рекламная тусовка – вообще сплошные понты. И самопиар в нашем бизнесе просто необходим!

<strong>БРАЧНЫЕ ТАНЦЫ</strong>

Самопиар – это не хорошо и не плохо, это естественно. Чем бы мы не занимались (чистим зубы по утрам, покупаем розы подружке, давим прыщик на носу, читаем мастер-класс), мы всегда занимаемся рекламой себя. Любой наш поступок можно трактовать, как самопиар. И это нормально, это – инстинкт. Ведь все мы еще совсем недавно прыгали по деревьям, плавали и летали! Да, сегодня мы уже научились всяким квантовым механикам, но мы по-прежнему – самцы и самки.

А чего вообще ради мы, мужики, затеваем войны, качаем нефть, строим дома?! Это же наши брачные танцы! Мы стремимся показать самкам, что мы крутые и сильные самцы.

Вспомните сказочную птицу павлина. Он не умеет писать статей, но у него прикольный хвост. Чтобы привлечь внимание самки и спариться с ней, он распускает свой волшебный хвост, как знамя. Без этого самопиара никакой он не павлин, а просто тупой синий индюк.

Так и у людей. У всех! Оглянись, читатель – у тебя тоже сзади торчит павлиний хвост.

<strong>ЗУБЫ РЕКЛАМЫ</strong>

Меня и мое агентство обвиняют в самовлюбленности. Хм… Люди, выдвигающие подобные обвинения, ничего не смыслят в природе рекламы. Ведь нашей сфере бизнеса профессиональный самопиар необходим! Мы должны отращивать персональный, уникальный, драгоценный хвост. Если я не умею продавать себя, я не умею продавать вообще!

Представьте: вы сели в зубоврачебное кресло, вошел дантист, пожал вам руку и улыбнулся… кривыми, гнилыми зубами! Вы будете у него лечиться?

Зубы дантиста, кожа косметолога, офис дизайнера – это их визитные карточки, рекламные образцы профессиональной деятельности. Профессия рекламщика отличается от  остальных лишь тем, что реклама и есть наш продукт. Значит, на саморекламу ложится колоссальная нагрузка. Самопиар для нас – как зубы для дантиста. Пиаря себя перед клиентом, мы демонстрируем свое умение пиарить его товар.

<strong>ЦЕНА ГУДВИЛА</strong>

Недавно я ради интереса решил выяснить, сколько же сегодня стоит бренд R&I GROUP. Я пригласил специалистов, которые занимаются оценкой бизнесов, они два месяца работали, а потом сказали удивительную вещь – точной цены не существует. Они сообщили мне «вилку», причем разница составила почти 1 300 000 у.е.

А знаете, почему? Потому что в отличие от свинофермы или нефтяной скважины основную стоимость рекламного агентства составляет его goodwill, т.е. репутация. Ну, действительно, что мы имеем такого ценного?! 77 компьютеров, 9 автомобилей, 4 итальянских унитаза… Это чего-то стоит, конечно, но, если разобраться, ничтожно мало.

А еще у нас 13 лет опыта, классная команда, долгосрочные контракты с крупными клиентами. Ну да, тоже каких-то денег стоит. Но все это, по большому счету, очень относительно. Ведь мои сотрудники и клиенты мне не принадлежат. Все отношения в нашем бизнесе держаться на людях. Сотрудники могут уйти. Потеряю сотрудников – уйдут клиенты.

Нет, самое ценное для любой рекламной структуры – goodwill. Точной оценки репутации не существует (потому у оценщиков и получилась такая большая «вилка»), но именно goodwill составляет 40-60 % стоимости нашего бизнеса.

А что такое goodwill? Плод самопиара!

<strong>ДВИГАЯ СЕБЯ</strong>

Сегодня только в Москве каким-то образом существует более 600 рекламных агентств! Москва – огромный гипермаркет услуг. И вот идет клиент с тележкой мимо секций «Дизайн», «Наружка», «Телевизор», «Пресса», «PR», «Сувенирка» и т. д. А на полках бесконечными рядами стоят рекламные агентства, как шеренги пивных бутылок. Стоят, конкурируют…

Каждый хочет, чтобы клиент именно его положил в тележку.

Есть такая стратегия – ничего для этого не делать, просто тупо ждать. В конце концов, клиентов много, кто-то да купит. Отсутствие самопиара можно частично компенсировать трудолюбием. Но тогда вы вечный середняк, один из 600. Хитом продаж не станете никогда.

Кто-то снижает на себя цену, и его часто покупают. Но он дешевый.

Кто-то, наоборот, завышает свою цену. И он дорогой. Но его редко покупают.

Чтобы вас покупали часто и дорого, вы должны стать уникальным.

Если у вас уникальности нет, вы должны ее придумать.

Двигайте себя!
            </p>
            <div class="link">перейти на сайт: <a href="http://www.sostav.ru/sotka/articles/2010/01/25/ko1/" target="_blank">www.sostav.ru/sotka/articles/2010/01/25/ko1/</a></div>
        </div>
    </div>
    
    <div class="article a2008">
        <h2>Самый лучший в мире текст</h2>
        <p>о тщете классических требований к рекламному тексту и горячих  языковых ориентирах</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Самый лучший в мире текст</h3>
            <p>
            Меня часто спрашивают, как в наше истеричное время измерять эффективность рекламы. И я всегда отвечаю со злорадным наслаждением людоеда: эффективность рекламы измерять НИКАК. Если и есть от нее какой-то эффект, то возникает он все реже, становится все незаметнее. Реклама нас достала, мы в нее не верим и ее не замечаем. Все, край!
А ведь как все безобидно начиналось.... В СССР секса не было, а рекламы и подавно. Кому она нужна в эпоху дефицита? Нет, вру, было чуть-чуть! «Храните деньги в сберкассе». И еще «Летайте самолетами Аэрофлота». Летали, конечно. А чем еще летать-то?!
Конкуренции не было, брендов не было, рекламы не было. И в нашем черно-белом одноканальном телевизоре «Рекорд» все было тихо и спокойно.
Нет, опять вру! И при советской власти была реклама в телевизоре! Только она шла отдельным блоком. Так и было написано в программе:
20.00 Песни и танцы народов СССР «Шире круг!»
20.45 Телепередача для самых маленьких «Спокойной ночи, малыши!»
21.00 Информационно-аналитическая программа «Время»
22.00 Репортаж в преддверии XXVII съезда партии «Наш труд - наше богатство!»
22.40 Вестник передовиков производства «Больше товаров хороших и разных!»
22.50 Фильмы стран социалистического лагеря «Больше чем братья» (Болгария)
«Больше товаров хороших и разных» - это и была десятиминутная реклама товаров советской легкой промышленности. Подростком я жутко любил эту десятиминутку, ведь в СССР секса не было, а в ней немножечко было! Там можно было увидеть теток в обтягивающих трико. Только там и в «Утренней гимнастике» - больше нигде!
А потом грянула Перестройка - кооперативы, вареные джинсы, спирт «Royal», финансовые пирамиды... И телевизор потерял девственность - вместе с «Рабыней Изаурой» из него бурным потоком поперла реклама. О, это было ее золотое время! Ведь у народа изъяли веру в коммунизм, а новой веры не показали. Зато показали рекламу.
И ей верили! Ее ждали, ее учили наизусть, цитировали. Она тогда, и правда, была мощным двигателем торговли. Пипл хавал и требовал добавки!
Но постепенно люди стали наедаться. И телеведущие принялись все чаще кричать нам «Не переключайтесь!» Но мы все чаще переключаемся. Мы пресытились.
Объяснить это очень просто. Реклама вообще и рекламный текст как ее часть - это очень концентрированный продукт коммуникации. Он много весит. И он сильно грузит мозг.
А что происходит, если мы получаем избыток насыщенного продукта? Нас тошнит!
Помню, лет 30 назад был со мной такой случай в пионерлагере. Тогда очень ценилась сгущенка, банку этого деликатеса можно было обменять на перочинный нож, упаковку венгерской жевательной резинки, подарить любимой девчонке и т.д. Короче, это была наша супер-валюта! Родителям разрешалось давать детям с собой три банки на месяц.
Вот и мне дали. И в первый же день один хитрый парень из первого отряда предложил мне пари - если я у него на глазах съем свои три банки, он мне отдаст всю свою сгущенку. А если не съем, он заберет себе все, что останется. Я решил - вот придурок, да я хоть десять банок съем! Я был в лагере первый раз и не знал, что это невозможно, а он, гад, знал. Я бодро смолотил первую банку, но уже на второй понял - все, начинаю умирать. Потом долго тошнило. С тех пор я не ем сгущенку.
Реклама - информационная сгущенка. Приторно-сладкая, жирная, тягучая, липкая масса. Это очень насыщенный продукт. Рекламный текст - самый дорогой текст в мире. Специалисты работают именно над тем, чтобы вложить туда максимум информации и эмоций.
И наш мозг нашпигован, накачан, забит рекламой под завязку, мы уже не можем ее воспринимать, у нас автоматически включается защитная реакция отторжения. И мы отгораживаем свое сознание от этого бесконечного потока лишней информации.
Как это происходит? Вот, например, открыли вы глянцевый журнал и быстро пробегаете глазами заголовки. Так, что у нас тут? Это лажа, это джинса, это вообще туфта... А здесь вроде бы что-то интересное! Начинаем читать, и... через пару секунд заканчиваем, понимая, что материал тоже заказной, опять вам что-то втюхивают.
 «В мой дом пришла беда! Мой муж всю зарплату тратил на проклятую выпивку, а меня и детей постоянно бил! От подруги я узнала о волшебной биодобавке «Пропердин». И теперь в нашей семье снова царит любовь! «Пропердин» - счастливы вместе!»
Еще пару лет назад журналисты очень неплохо зарабатывали на такой пурге, у каждого были свои расценки на «Пропердин». Если все по-честному, вокруг «Пропердина» ставится траурная рамочка «на правах рекламы». Хочешь «Пропердин» без рамочки - на 30 % дороже.
Но мы уже научились отличать не только явную рекламу, но и скрытый «пиарчик».
При нашей усталости и перегруженности восприятия мы стали еще и циничными.
Почувствовав приближение рекламы, мы сразу закрываемся, ставим жесткий блок.
И что же теперь делать рекламщику, создателю рекламных текстов? Как пробиться через этот заслон, как донести до потребителя рекламный месседж?
Можно, можно его донести! Вот мы и подобрались к теме статьи. Сейчас будет самое интересное. Не переключайтесь!
Существует куча умных учебников, в которых описаны способы привлечения внимания к тексту. Мы все учились по этим правилам.
Правило-1: «Рекламный текст должен содержать Уникальное Торговое Предложение, наглядно демонстрировать отличия рекламируемого товара (услуги) от конкурентов».
Правило-2: «Рекламный текст должен содержать полезную для потребителя информацию, предлагать решение проблем, волнующих потребителя».  
Правило-3: «Рекламный текст должен быть составлен в повелительном наклонении, призывать потребителя к совершению конкретных действий»
Правило-4. «Рекламный текст должен быть простым для восприятия потребителя, лишенным агрессии и негативных ассоциаций, содержать позитивные эмоции»
Правило-5...
Короче, можно выкинуть все эти учебники. Они сегодня «мимо кассы».
Представьте, например, что мы рекламируем автомобиль-малолитражку. Следуя учебникам, нужно донести до потребителя уникальные свойства этого автомобиля. И сразу проблема - уникальных свойств нет! Ведь абсолютно все малолитражки
1) удобно паркуются 
2) тратят мало бензина 
3) выглядят мило 
4) стоят до 10 000 евро 
5) имеют гарантию до 3 лет.
И т. д.
Глобализация, блин! Невероятно, но факт - сегодня массовые товары единого класса практически неотличимы друг от друга по своим характеристикам. Их типовые свойства уже подробно обыгрываются в рекламных темах конкурентов, и если мы их затронем, то поможем конкуренту, а не себе.
Авторы учебников просто не знали об этой новой реалии. И что же нам делать-то?
Ладно, начинаем изучать потребности в надежде найти то, на чем можно построить рекламный месседж. Так, кто покупает малолитражку? Девушка от 23 лет, самостоятельная, незамужняя, бездетная, социально активная, много работает и средне зарабатывает.
Какие у нее могут быть проблемы? Ну, во-первых, конечно, нехватка секса - она ведь «не замужем» и «много работает». Значит, пытаемся обыграть в рекламе эту тему - тогда еще есть надежда как-то привлечь внимание к товару, выделить его из ряда близнецов. Но, как правило, не все так просто, поскольку безотказная тема «Секс» уже плотно «оккупирована» конкурентом. В перенасыщенных товарами сегментах рынка (алкоголь, косметика, электроника и пр.) часто случается так, что до нас уже заняли вообще ВСЕ возможные темы.
Тогда рекламщик «переходит к плану Б» - придумывает новые потребности, создает для потребителя новые нужды, чтобы потом в рекламе делать упор на их решение.
Нет, умные учебники не помогут, их правила давно не рулят. Ф ТОПКУ ИХ!
А какие правила теперь рулят? Вот я тут написал кое-что...
Спокойно, коллеги! Я не утверждаю, что мои правила нужно расклеить в институтах, школах и детских садах. Нет, это просто мои правила.
Я не претендую на роль мессии, не говорю, что мой текст - истина в последней инстанции. Нет, это просто «Самый лучший в мире текст».
Просто я уже много лет только этим и занимаюсь - пишу рекламные тексты.
Есть, чем поделиться. Делюсь!

<strong>УЧИ АЛБАНСКИЙ</strong>
Если читатель имеет отношение к рекламе, но не понял, зачем ему учить албанский... Ну, тогда плохо твое дело, читатель! Да ты просто мастодонт какой-то! Тогда брось, не читай! Пойди, спроси свою секретаршу или курьера, они тебе объяснят. А потом - срочно в Бобруйск!
И опять же, в учебниках по маркетингу, которые выпускают всякие умные профессора, ни слова по-албански! В Бобруйск, профессор!
Автор рекламных текстов всегда должен быть в эпицентре тусовки. Он должен регулярно учить современный русский язык. Ведь язык - живой организм, он постоянно меняется, обновляется, дробится и размножается. Только зазевался, глядишь, уже и «албанские» «красавчеги» соскочили с тренда, и «падонки» уже не рулят, а внутри твоего родного языка возникли новые подсистемы, на которых вовсю болтают модные гопники, банкиры, рокеры, сисадмины...
Я сейчас говорю не о сленгах и профессиональных жаргонах, их рекламный потенциал слишком очевиден. Я о другом! Вот скажите, как часто в рекламных текстах используется язык эсэмэсок? А ведь на нем уже коммуницируют миллионы! Достаточно задействовать эту языковую подсистему на билборде, и внимание всех этих людей обеспечено. И не простое внимание, а пристальное, поскольку это - кодовый язык их группы.
Или представьте рекламный текст в журнале (например, в «Cosmopolitan»), целиком составленный из различных компьютерных «смайликов». Этот текст работает! Он ЖЖЕТ!
Язык электронной почты тоже совсем не освоен рекламой, а ведь это уникальный сплав литературно-письменного и телефонно-устного языков, совершенно новый тип коммуникации, еще не вполне осмысленный ни лингвистами-теоретиками, ни практиками (к числу которых я отношу рекламщиков).
Все сказанное совсем уже близко подводит нас к тому, чем занимается моя контора, а именно - к Провокационному Маркетингу.

<strong>НАУКА ХАМСТВА</strong>
Вот распространенное заблуждение умных учебников: «Рекламный текст должен быть лишенным агрессии и негативных ассоциаций, содержать позитивные эмоции».
Буллшит! Рекламный текст ОБЯЗАН быть агрессивным, как затрещина. И если сегодня вы считаете себя интеллигентным, культурным, образованным профессионалом, вы просто обязаны научиться хамить. Скандал направленного действия - вот он, высший пилотаж рекламного мастерства! Есть такое утонченное боевое искусство айкидо, когда сила и мощь врага используется в собственных целях. Так вот, СКАНДАЛ - это рекламное айкидо.
Помните поговорку «Враг моего врага - мой друг»? Как известно, наличие общего врага часто сближает самых разных людей. А теперь экстраполируем это на рекламу:
1) Я продвигаю очередной бренд и внимательно изучил его целевую аудиторию.
2) Я знаю, кто или что является общим «врагом» этой аудитории.
3) Я объявляю этому «врагу» войну (либо провоцирую его напасть первым).
4) Вместо стандартной рекламы бренда я даю в СМИ увлекательные боевые сводки.
На этой войне я не могу проиграть, я в любом случае завоюю лояльность аудитории. Если мой враг будет повержен - ЦА аплодирует победителю. Если враг победит - мой бренд в глазах ЦА станет отважным героем-одиночкой, жертвой бездушной Системы. Кстати, стать жертвой даже выгоднее, чем стать победителем.
Главное - правильно выбрать врага!
Вот, например, безотказный, надежный, испытанный враг - Органы Власти. Если я профессионально рассчитаю и направлю рекламный скандал, то высока вероятность, что к нему совершенно бесплатно подключится какой-нибудь деятель из ФАС или вице-мэр или просто безымянный чиновник. Он обязательно захочет меня оштрафовать или даже запретит мою рекламную кампанию. Ну, если совсем повезет, он может подать на меня в суд.
И тогда успех гарантирован! Ведь именно благодаря активным действиям «врага» работает скандал направленного действия.
Например, «Евросеть» разместила в Интернете хулиганские ролики, рассчитанные на молодежь. Их посмотрели, посмеялись и забыли. Но тут проснулись цензоры и официально запретили «аморалку». И количество просмотров мгновенно выросло на несколько порядков!
Или прошлогодний ролик «Pepsi» с группой «Звери». Ночные песни-танцы на крыше многоэтажки. Помните? Когда ролик откатал свою плановую программу на ТВ, и его уже начали забывать... к рекламной кампании Pepsi подключился ФАС! Какой-то граф де Бил умудрился запретить этот ролик. Об этом тут же написали десятки изданий. Запретный плод сладок - более шестисот тысяч заинтригованных людей снова и снова просмотрели безобидные «запретные материалы» в сети.
«Кто не в PRADA, тот лох!» - эта гламурная истина открылась широким массам благодаря эпатажным текстам в витринах ЦУМа. Сейчас уже можно признать, что в этом скандале изначальная стратегия оказалась неверной - «враг» по имени Органы Власти подвел, судебного иска так и не последовало. Но эту осечку с лихвой окупил запасной «враг» по имени Моралисты. Они подхватили знамя, они забрызгали желчью все Интернет-форумы, они объявили пламенный бойкот, крестовый поход и позор ЦУМу.
И резонанс был подобен атомному взрыву. Штраф, сопоставимый с размещением пяти перетяжек, окупился мгновенно! Впервые мы стали свидетелями того, что на входе в VIP-бутик может топтаться VIP-очередь из VIP-покупателей!
Просто «враг» был подобран очень точно, и «враг» не подвел. Целевая аудитория элитного универмага улыбнулась смешным плакатикам, но стимулом к ажиотажному спросу послужила именно лютая ненависть широких масс. 
Я мог бы продолжить этот список, добавив еще несколько наших клиентов. Важно другое. Обратите внимание - ведь «скандалят» не мелкие хулиганы, а крупнейшие бренды, лидеры рынка.
Я уважаю Пепси, ЦУМ и Евросеть. Только прогрессивный, мощный и мудрый бренд может позволить себе иронию и сарказм, может предложить рынку свои правила игры.
Респект. Но главное, что их уважает покупатель.

<strong>КОНТЕКСТ - ТЕСТО ТЕКСТА</strong>
Любой текст существует только в контексте. Простейший случай - текст в контексте изображения. Ну, короче, билборд. Но, как правило, на билборде торчит какой-нибудь очередной холодильник-телевизор-пылесос, и жирно написано «Грандиозные весенние скидки!!!». Нет, это тупой билборд. Он не работает.
Хороший рекламный текст не ограничивается билбордом, он нас отсылает далеко и в разных направлениях. Так создается контекст высказывания.
Лично у меня лишь один критерий «нравится-не нравится»: если я вижу чью-то рекламу и чувствую жгучую черную зависть к ее создателям - значит, реклама хороша. Вот вам гениальный пример контекста, жалко, что не мой!
ИКЕА: подушка квадратной формы и два слова «Малевич отдыхает».
Этот контекст гораздо шире, чем простое сочетание текст + картинка. Вы только посмотрите, сколько уместилось в эти два слова!
1) Художественная референция. Надо, как минимум, иметь представление о картине Малевича «Черный квадрат», а в идеале и о его «Белом квадрате», куда менее известном.
2) Лингво-социологическая сленговая референция. Новое значение слова «отдыхать» обеспечивает перераспределение смыслов.
3) Историческая референция. Минимализм в дизайне ИКЕА объявляется наследником авангардистского минимализма Малевича.
И так далее, список можно продолжить по желанию.
Хороший рекламный текст «простреливает» максимально широкое контекстное поле с точным попаданием в каждый его сегмент.
Тут, конечно, главное остроумие (по Пушкину - сближение далековатых понятий).
О, это важнейшее условие успеха! Остроумие - умение создавать контекст, соединять неожиданные вещи, в обычном сознании далеко отстоящие друг от друга.
Вот о чем нужно было написать в учебниках-то!
Правило № 1: Если у тебя атрофировано чувство юмора, если ты тупой - не пытайся сочинять рекламных текстов! Вот зачем ты опять ляпнул про «Изумительный вкус», «Непревзойденное качество» и «Правильный выбор»?! Как только потребитель наткнулся на твое унылое клише, он уже дальше не читает.
Также не пытайся, дурило, тупо переводить иностранные слоганы на русский! Твои переводы висят без референций, вне контекста, не поддержанные местной культурой, традициями, нравами и языковой средой.
Например, идиотское утверждение «Вы этого достойны». Прямая калька с английского "You deserve it". Во-первых, по-русски это и звучит-то нелепо, в лингвистическом отношении кособоко. Во-вторых, в русской ментальности это утверждение играет совсем не такую роль, как скажем, в американской. У нас человек, меня не знающий, не имеет никаких оснований утверждать, что я чего-то достоин - а вдруг я конченый мерзавец, который заслужил не крем для бритья, а тюремную баланду? Но главное - полнейшая контекстная пустота этого утверждения. Как выстрел в воздух в надежде, что авось да пролетит птица, в которую попадет моя шальная пуля.
<strong>БАЗАР И ОТВЕТСТВЕННОСТЬ</strong>
Я не устаю повторять, что современная реклама - это искусство.
Как всякое искусство, реклама может быть хорошей, плохой, гламурной, ширпотребной, попсовой, изысканной, скандальной и пр. Но развивается она по законам искусства, а значит, делит с ним груз ответственности.
В полной мере это касается и рекламных текстов.
Ведь обычный горожанин регулярно прочитывает их - вольно или невольно - великое множество. В среднем более 3300 мессаджей ежедневно! Берусь утверждать, что реклама - это самое большое количество текста, с которым сталкивается современный человек. Газету он, может, и не станет читать, а от рекламы никуда не денется.
Так вот: реклама вносит гигантский вклад в развитие языка. Но чаще в его деградацию.
Когда распальцованный криейтор понтуется перед очередным клиентом своими наградами, кедами, дредами и победами, клиенту не мешало бы для начала заставить его написать обычный диктант. Ведь большинство наших «гуру рекламы» не умеют правильно ставить запятые. Впрочем, клиент тоже дико безграмотный. По-английски он писать наблатыкался, а вот по-русски...
Был бы я большой чиновник, честное слово, штрафовал бы за грамматические и стилистические глупости в рекламных текстах! Только не надо лепить, что таким образом реклама сознательно приближается к потребителю! Я говорю не об осознанных литературных играх с языковыми регистрами. Речь об элементарной, тупой, самодовольной безграмотности.
И еще я бы составил список слов, запрещенных к употреблению в рекламных брифах и презентациях - просто за их унылую бездарность. Не знаю, каким словом открывался бы этот список, но последним - на букву «Я» - я сладострастно запретил бы использование эпитета «яркий» в применении к тому, что не обладает визуальными характеристиками. За фразочку типа «яркое, красочное шоу» ссылал бы на галеры, в бухгалтерию. Пиши там яркие годовые отчеты! 
Короче, не спи, не спи, художник!  Ответственность писателя за то, ЧТО он сказал в своем произведении, может быть предметом спора. Но бесспорно, что писатель несет полную ответственность за то, КАК он это сказал. Писатель, не признающий ответственности перед литературой, сам исключил себя из сферы искусства.
Это в полной мере относится и к автору рекламных текстов. Прямо зла на него не хватает, на этого автора! Ведь мои дети тоже вынуждены читать его тупые рифмы и убогие шуточки.
Учти, криейтор, за свои безответственные мини-слоганы ты будешь держать ответ перед родным языком и его литературой, наравне с теми, чье творчество измеряется сотнями тысяч строк! За базар ответишь?

<strong>ПИШИТЕ УСТНО </strong>
Почему-то принято считать, что рекламный слоган - это нечто незыблемое. Криейтор его сочинил, фокус-группа одобрила, совет директоров утвердил, и все - вписываем этот образец намертво в бренд-бук! А потом мы всюду транслируем этот священный эталон - в газетах, на телеэкранах, в билбордах. И никаких вольностей с утвержденным текстом!
Да, принято считать, что рекламный текст обязательно должен быть где-то записан. Типа, когда потребитель своими глазами его прочитает, начнется коммуникация. Но ведь на лице у потребителя есть еще уши и рот. Этими дырками тоже стоит попользоваться!
Я предлагаю ориентироваться не на письменный, а на устный текст.
Как говорил тот же Пушкин, дьявольская разница!
В письменной рекламе как пишется на билборде, так и слышится в народе. И принцип такой рекламы вопиюще прост - слогана должно быть много. Чем чаще народ натыкается на ваш текст, чем чаще он вынужден его видеть и читать, тем выше шанс, что народ вашу рекламу запомнит.
Но ведь все мы мечтаем, чтобы народ наш текст многократно повторял. Мы стремимся, чтобы вокруг нашего бренда колыхалась молва и ширилось «сарафанное радио». Тупым многократным повторением мы этого эффекта не добьемся, только задолбаем.
А ведь народ может САМ творить рекламные тексты и создавать слоганы для вашего бренда! Все без исключения акции Провокационного Маркетинга направлены именно на это - на создание у потребителя творческой, игровой потребности, на его заинтересованное участие в рекламном процессе.
Да, создавая очередную «провокацию», мы не можем точно контролировать, как отзовется наше рекламное слово. Да и не нужно это! Мы лишь задаем основные параметры.
Вот они:
1) Устный рекламный текст должен быть упругим, чтобы сохранить свое содержание (мессадж) через любые трансформации, которые ему предстоит перетерпеть в котле устного народного творчества.
2) Устный рекламный текст должен быть податливым, чтобы принимать разнообразные формы. Рубленый слоган хорош на билборде, но в эфемерной виртуальной среде (блогосфера, кухонная байка, сплетня в толпе) он выглядит заданным, искусственным, чужим.
3) Устный рекламный текст должен провоцировать аудиторию на сотрудничество и сотворчество; в идеале - создаваться ею самой. Ну, хотя бы вместе с ней.

<strong>ЦИТАТА КАК ЦИКАДА</strong>
Почему рекламный текст краток? Потому что на билборде мало места. Ну, да. А еще? Потому что каждая секунда стоит кучу денег. Тоже верно.
Только это не самое важное. Главная задача рекламного слогана - он должен стать поговоркой и на этих правах войти в контекст живого разговорного языка. Он должен стать вкусным, чтобы его хотелось повторять, смаковать, обмениваться им, как паролем. Он должен с самого начала быть ЦИТАТОЙ.
Далеко не всякое высказывание, пусть самое глубокое или остроумное, обладает такой потенцией. Как сказал Мандельштам, «цитата - это цикада, которая вцепляется в воздух и уже его не отпускает».
Тут, конечно, первое дело - краткость. Она в данном случае даже не сестра, она и есть талант. И опять же, важна контекстуальность, т. е. максимальное количество заложенных референций, чтобы текст можно было приложить к самым разным ситуациям.
Лев Рубинштейн недавно уморительно смешно описал такую вот безразмерную речевую конструкцию, сооруженную некой девушкой во время трепа по мобильнику. Цитирую:
«А эта такая вошла, как эта прям. И села, блин. И сидит, короче».
В общих чертах понятно, и даже отчасти знакомо: «Она садится у окна». Одна, блин. Буквально без спутников. Дыша, короче, духами и туманами. Но какой тут на фиг Блок со своей отстойной «Незнакомкой», если прямо в нашем присутствии рождаются речевые конструкции, поражающие истинной безграничностью интерпретационного пространства!
А метафора «как эта прям», она и вовсе работает на пределе, а то и за пределами всех представимых и непредставимых выразительных возможностей!
«КАК ЭТА ПРЯМ»! Этот ироничный шедевр обладает готовым цитатным качеством, его хочется повторять по самым разнообразным поводам.
Вот же он, «самый лучший в мире текст»! А вы о чем подумали?
            </p>
            <div class="link">перейти на сайт: <a href="http://www.advertology.ru/article60807.htm" target="_blank">www.advertology.ru/article60807.htm</a></div>
        </div>
    </div>
    
    <div class="article a2009">
        <h2>Креатив на стимуляторах</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Креатив на стимуляторах</h3>
            <p>
            У меня есть друг. Банкир. У него есть дочь. Красавица, топ-моделька, спортсменка. Однажды друг-банкир познакомил меня с этой юной хозяйкой жизни.
- Вы тоже какой-нибудь нефтью торгуете? - кокетливо спросила она.
- Нет, я торгую рекламой. Ну, креатив и все такое. - ответил я.
- Фу, блин!!! Рекламщик! - топ-моделька поморщилась, а потом объяснила, что наша профессия нынче не котируется, т.к. все рекламщики не опрятные, курят косяк, занимаются беспорядочным сексом и плохо кончают.
Да, сложился в обществе такой стереотип криейтора - на ногах кеды, в руках рэд бул, в зубах косяк, в глазах цинизм. И метросексуал.
Тошнотворный образ «современного рекламщика» подробно описан Пелевиным, Бегбедером, Минаевым и прочими «современными писателями». Кстати, все эти попсовые книжки созданы по одной и той же схеме из трех пунктов:
1. Все вокруг козлы, а я Дартаньян. В моем мозгу плодятся рекламные шедевры. Чтобы ускорить их рождение, я использую «расширители сознания». Отсюда бессонница, небрежный прикид, шмыгающий нос и рэд бул.
2. Но клиент (общество, социум, тотальный Макдоналдс) моих шедевров не приемлет, принуждает вместо высоких сонетов лабать пошлые частушки.
3. А ведь я создан для полета, я мучаюсь, я так не хочу. А тогда как? Тогда цинизм, неразборчивый секс, наркотики, опять наркотики и потом эффектный суицид.
И сегодня молодые криейторы, начитавшись гламурной туфты, стараются строго следовать описанной схеме. Только зря они это делают! Вот я тыщу лет в тусовке, но не планирую никакого суицида. Скажу страшную крамолу - можно даже обойтись без наркотиков! У меня 77 сотрудников. И секс у них разборчивый и на работу не опаздывают и косяки не забивают, но при этом регулярно выдают вполне уникальную рекламу.
Просто у каждого есть мощный стимулятор творчества покруче травы или колес! И все же это единственный в мире допинг, полезный для здоровья.
Представляю вашему вниманию наркотик под названием ЭМ-ШE!

<strong>ПРАВИЛА ИГРЫ</strong>
Мозговой штурм (ЭМ-ШЕ) - эффективный способ выяснить всю правду о бренде и понять, что нужно бренду для полного счастья. ЭМ-ШЕ - это не беспечные посиделки, а составной элемент рабочего процесса. Ведь, как известно, рекламное агентство всегда существует в режиме цейтнота, все работают «сломя голову», времени катастрофически нет. Двухчасовые штурмы проводятся еженедельно по вторникам и четвергам. Это творческая игра с жесткими правилами. Вот они:
1. ЭМ-ШЕ инициирует один из менеджеров. Он посылает остальным электронную записку. Обычно это выглядит так: «Hi всем! Новый заказ - алкашка, сегмент Luxury. Клиент cool, бюджет good, охват РФ, срок asap. Нужен антикризис + провокация + классика. ЭМ-ШЕ в четверг, 12:00-14.00. Лейбович, Добрун, Кухта, Стулов, Джорджикиа, Злотников - быть! Остальные - welcome.»
2. Процесс ЭМ-ШЕ иногда записывается на видео и всегда на аудио. Для записи используется студийная техника, способная «поймать» самый тихий шепот.
3. В ЭМ-ШЕ участвует не менее 5 и не более 20 сотрудников.
4. Модератор - царь и бог ЭМ-ШЕ. Он предоставляет слово и лишает слова. Он решает, кто и когда говорит. Время дорого, и он постоянно подстегивает темп. Он вправе «заблокировать тему», если чувствует, что процесс буксует или уходит в сторону. Когда участник ЭМ-ШЕ хочет высказаться, он подает модератору сигнал. Например, если у вас родилась новая идея, вы поднимаете вверх указательный палец. Хотите дополнить идею, высказанную до вас - поднимаете большой палец. И т.д.
5.ЭМ-ШЕ состоит из трех блоков: «Инфо», «Бред» и «Атака».
6. Блок «Инфо» - презентация бренда. Менеджер-зачинщик штурма занимает место в специальном кресле «над полем боя» (оно расположено на 30 см выше остальных) и рассказывает о бренде, его истории, задачах, козырях и болячках. Если в ЭМ-ШЕ участвует наш клиент, этот блок проводит он.
7. Потом на столе появляются песочные часы на 60 минут, а место «над полем боя» занимает модератор. Начинается блок «Бред». Это период инкубации идей, их накопление. Участники ЭМ-ШЕ могут высказывать самые безумные, неуместные, бредовые идеи. Никаких ограничений! Более того, любая критика высказанной идеи неприемлема.
<i><strong>Врезка-1: Из истории мозговых штурмов.</strong>
На штурме для бренда «Овип Локос» кто-то сморозил, как мне показалось, жуткую глупость: предложил арендовать у РЖД поезд, переоборудовать его под дискотеку и запустить тусовку через всю страну.
Каюсь! Я сам возразил, что это невозможно, т.к. проект обойдется нам раз в 10 дороже, чем клиент готов заплатить. К счастью, модератор немедленно зафиксировал «деструктивную критику» и лишил меня права голоса. В результате отличная идея не была затоптана, ее обсудили, «причесали» и презентовали клиенту. А через 5 месяцев по стране прокатился самый настоящий поезд-дискотека.</i>
8. После завершения блока «Бред» необходим короткий перерыв. Просто у каждого «штурмовика» куча дел. Нужно проверить звонки на мобильном, ответить на письмо, выкурить сигарету.... И снова в бой! В атаку!
9. «Атака» - последний блок штурма. Идеи уже названы, их много, они  разные. Вот теперь мы должны «включить логику» и понять, какие из них имеют право на жизнь. «Бред» остался в прошлом, теперь мы - занудные, привередливые маркетологи. Критика не только возможна, она необходима. Модератор зачитывает идеи, а «штурмовики» их атакуют. Набрасываются, как голодные волки на овечку. Наша цель - увидеть процесс глазами клиента, выявить скрытые угрозы и слабые звенья идеи.
Цена ошибки высока. Ведь если мы ее не заметим, а клиент обнаружит - мы просто облажались. Но гораздо хуже, если клиент ошибку тоже не заметил. Проект утвержден, договор подписан, кампания стартовала, и тут вдруг выясняется... Да, признаюсь, несколько раз был такой «вдруг». В этом случае мы обязаны оперативно устранить ошибку. Естественно, за свой счет. О, я помню эти счета!..
Впрочем, в нашей работе «вдруг» не только возможен, он неизбежен. Ведь ЭМ-ШЕ - кухня, на которой варятся проекты Провокационного Маркетинга. А это всегда эксклюзивные блюда. Создавая новые «провокации», мы не можем повторяться, копировать предыдущий успешный опыт. Иначе проект не сработает, не «рванет», не даст вирусного эффекта. Мы должны вечно импровизировать, а в этом процессе возможны ошибки. И я никогда не обещаю клиенту, что не будет проблем. Наоборот, гарантирую, что проблемы будут. Но это будут наши проблемы, клиента они не коснутся.
10. Когда ЭМ-ШЕ закончился, все разбегаются по кабинетам, а менеджер-зачинщик копирует на свой комп аудио-файл, вновь слушает запись штурма и пишет драфт презентации. Потом подключаются  продакшн, проджект, коммерческий директор, копирайтер, дизайнер.... Но это все потом.

<strong>СТРОГО ЗАСЕКРЕЧЕННАЯ ГЛАВА</strong>
Мозговой штурм - идеальный способ найти оптимальную стратегию. Но это не единственная его ценность. Есть и другая, супер-сверх-секретная. Как-то не принято публиковать в СМИ фирменные агентские «секретики». Но я с удовольствием опубликую.
ЭМ-ШЕ - идеальный способ манипуляции клиентом. Перед тем, как раскрыть нашу тактику, пара слов на тему отношений Клиент - Агентство.
Отношения сложные. Не у меня, а у всех рекламщиков без исключения. Ведь мы с ними по определению на разных сторонах баррикад. Они хотят сэкономить, мы - заработать. Они собаки, мы кошки. Они с Марса, мы с Венеры. Они «М», мы «Ж». Если использовать аналогию с сексом, то заказчик всегда сверху, а я, значит, снизу. Ведь он же мне платит, а значит - он рулит. Так и живем. Но эта система - абсурд!
Ведь наша задача - вместе строить. Взаимная тотальная фальшь наносит стройке серьезный вред. Помните, как погибла вавилонская башня? Всего лишь из-за отсутствия коммуникации между строителями.
Впрочем, когда мы делаем стандартные проекты, особых проблем в общении не возникает. Да тут и общения нет! Они нам бриф - мы им смету. Они нам договор - мы им отчет. И так из года в год.
Но представьте такую ситуацию - изучив бриф, мы приходим к выводу, что обычная промо-акция не решит задач клиента. Мы уверены, что бренду необходима оригинальная, провокационная реклама. А вот клиент совсем не уверен. Он не хочет «революций». И его можно понять, ведь бренд - это его ребенок. Он свое любимое дитя много лет кутал в пеленки, кормил с ложки, учил прекрасному. И тут нагрянули наглые, распальцованные эксперты, и давай командовать - ребенка срочно побрить налысо, накачать стероидами, одеть в розовый смокинг и скинуть с парашютом! Да любому родителю от такого дурно станет, даже если его бренд остро нуждается в рестайлинге.
Короче, клиент против наших идей! И все, конфликт интересов. Тупик.
Нет, не тупик! Когда нельзя убедить с помощью рациональных аргументов, нужны эмоциональные. Нужно вовлечь его в совместное творчество!
ЭМ-ШЕ - способ перевести отношения с клиентом в иную плоскость, чтобы из надменного и самоуверенного «Заказчика» он стал верным союзником.
Как правило, клиенты согласны участвовать в  штурмах, а последнее время даже требуют участия! Но перед началом мы предупреждаем о правилах игры: здесь все равны, здесь не работают привычные отношения «клиент-агентство». Забудь, что ты крутой лидер рынка. Забудь, что ты нам платишь кучу денег. Согласен? Забыл? Ну, поехали! «Инфо», потом «Бред», потом передышка и «Атака».
Атмосфера на ЭМ-ШЕ жутко заразительная. Попав в эпицентр штурма, в этой агрессивной и веселой среде люди быстро расслабляются и начинают азартно, отчаянно, безбашенно креативить. И зачастую самая безумная, провокационная, убойная идея рождается именно с подачи клиента. Того самого клиента, который всю жизнь прожил в тесном офисном костюмчике и был уверен, что он «не по этой части». И ведь он, действительно, вовлечен в творческий процесс, он приносит пользу своему бренду и в глубине своей клиентской души испытывает благодарность за то, что мы приняли его в команду, пустили на «кухню», дали возможность проявить качества, о которых он и не подозревал. И клиент уже сросся с нами, не отделяет себя от совместно выработанных идей, и он будет стоять за них горой! Даже если эти идеи противоречат брифу, который он сам написал.
<i><strong>Врезка-2: Из истории мозговых штурмов.</strong>
Производитель сотовых телефонов выводит на рынок РФ новый коммуникатор ЦА - продвинутые студенты финансовых вузов. Клиент уже имеет дизайн для «наружки» и TV-ролик, который успешно «крутился» в Европе.
Никакой креатив не нужен, нужно просто провести BTL-поддержку. В тендере участвует 7 BTL-агентств. Все получили пухлый талмуд под названием «Стратегия бренда» и табличку с описанием предстоящих работ. Нужно просто вставить в табличку цифры. Это называется «прямой ценовой тендер». Заполнить такую табличку - пара пустяков.
Но, прочитав «талмуд», мы понимаем, что супер-мудрая стратегия, созданная для западного рынка, в России обречена. Мы - не Европа. Наши студенты другие. Их жизнь, тусовки, шутки, менталитет - все другое! Западный ролик и наружка не «прокатят», студентов «не зацепят». А значит, BTL-поддержка тоже ничего не даст.
Но как сообщить клиенту эту радостную новость?
Отказаться от участия в тендере? Бред. Тендеры нужно выигрывать!
На голубом глазу предложить, чтобы клиент выкинул свою роскошную «Стратегию бренда» в сортир? Брррр! Уж лучше отказаться от участия.
Мы не звали клиента на штурм. Просто попросили бренд-менеджера прийти на внутренний брифинг, чтобы «уточнить технические детали».
Да, обманули, хитростью заманили. Но в результате «спонтанно возникшего» ЭМ-ШЕ бренд-менеджер клиента сам пришел к выводу, что стратегия в корне ошибочна. А когда он стал нашим союзником, мы вместе убедили его руководство. А потом разработали новый слоган, переозвучили западный ролик, полностью изменили концепцию BTL... Конечно, ни о каком тендере уже речи не было, мы его выиграли заочно. Но важно другое - сейчас этот коммуникатор очень неплохо продается, только ЦА другая - не «продвинутые студенты», а «бизнесмены, часто ездящие в командировки».</i>

<strong>ФИТНЕС МОЗГА, МАССАЖ ДУШИ</strong>
Мозговой штурм эффективен не только для клиента. Он также полезен самим профессионалам рекламы. Ведь это:
1. Антистресс. Жизнь в нашем сумасшедшем доме бешеная, напряжение дикое, ответственность безумная. А ЭМ-ШЕ - это игра прямо посреди рабочего дня. Снимает усталость лучше самого мощного рэд була!
2. Фитнес. Воображение, юмор, реакция - весь нехитрый инструментарий рекламщика имеет тенденцию ржаветь и тупиться. Креатив надо вечно подкачивать, как бицепсы. Но как? Делать судоку в поте лица? Решать кроссворды? Вступать в клуб Умников-Умниц? Нет ни времени, ни охоты - слишком уж обязательно и уныло. Зато есть ЭМ-ШЕ, удивительная фабрика, одновременно производящая и пользу и кайф.  
3. Тимбилдинг. Десятки учебников написаны, сотни спецов работают, корпорации миллионы тратят, чтобы вызвать в своих офисах пресловутый корпоративный дух, сплотить коллектив, сделать «красиво». А вы не делайте «красиво», вы делайте ЭМ-ШЕ! Мозговой штурм сметает иерархические границы, соединяя людей в творческие бандформирования. Он подобен весеннему ливню, смывающему пыль с наших отношений. ЭМ-ШЕ - это, если угодно, Венецианский карнавал, в котором последний гондольер надевает маску дожа и упоенно творит новые законы. Штурм необходим для обновления связей, пересмотра ценностей и глотания свежего воздуха.

<strong>ГЛАВНОЕ</strong>
Существует расхожее мнение, что мир состоит из «серой массы» и кучки избранных творцов, которых нужно холить и лелеять.  
Но есть у меня старший брат, художник. Точнее, священник и иконописец. Гениальный. И это не ПиАр - видите, я даже не говорю, как его зовут. Так вот, он искренне считает, что разговоры про избранность - чушь. Нет, говорит, никакого таланта: надо просто много работать, любить свое дело и общаться с правильными людьми, чтобы была творческая атмосфера.
В каждом из нас есть творческое начало, но зачастую оно жестко подавлено. Неуверенность - это страх, что тебя высмеют и осудят.  Мозговой штурм исключает этот страх, здесь все равны, нет места пафосу и трудно остаться скромным. Твори, не бойся! В процессе ЭМ-ШЕ создается электрическое поле идей, соприкасаясь с которым, каждый участник высекает творческую искру. Один, второй, третий - заискрило! Искры сталкиваются, переплетаются, множатся, напряжение все выше, идеи принимают все более причудливые формы, и уже не поймешь, кто ее первым родил, кто подхватил, а кто превратил в шаровую молнию.
Чем отличается профессионал-креативщик от любителя? Просто он быстрее входит в творческий транс и может контролировать «фонтан» своих идей. Но все это - дело наживное.
ЭМ-ШЕ - самая демократичная вещь на свете! Он не делит нас на талантов и поклонников, начальников и подчиненных, дартанянов и козлов. Он заражает и заряжает творчеством всех без исключения.
Все на штурм!
            </p>
            <div class="link">перейти на сайт: <a href="http://www.advertology.ru/article70209.htm" target="_blank">www.advertology.ru/article70209.htm</a></div>
        </div>
    </div>
    
    <div class="article a2008">
        <h2>Тренды делают бренды</h2>
        <p>Мифы и легенды древнейшего из искусств </p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Тренды делают бренды</h3>
            <p>
            Информационная функция рекламы существенно ослабла, и не за горами то время, когда она и вовсе отпадет. Реклама захватила функции, принадлежавшие искусству. Она, на самом деле, и есть искусство. Пока рекламисты не осознают это, они так и будут стоять в позе № 89 из Камасутры.
– Ху! Хуу!! Хутынах!!! – с досадой сказал неандерталец Тутуху. В его бизнесе начались проблемы. Тутуху специализировался на розжиге костров для нужд племени. Он добывал пламя быстро и красиво. Короче, работал с огоньком. Соплеменники выказывали ему респект и кормили вырезкой из мамонта. И тут возник этот молодой да ранний! Выскочка, блин, из кроманьонцев! Наглый конкурент обозвал Тутуху австралопитеком и заявил всему первобытно-общинному обществу, что готов добывать огонь еще быстрее и красивее. К тому же, говорит, при покупке пяти костров шестой вы получите бесплатно! Но и это, говорит, еще не все! Заключив долгосрочный контракт на весь ледниковый период, вы, говорит, получите в подарок фирменный плед из стегозавра. Звоните, говорит, прямо сейчас!

Вопрос к читателю: как поступит Тутуху?

Начнет жесткий демпинг.
Заключит с кроманьонцем картельный сговор.
Подкараулит и поглотит конкурента.
Правильный ответ спрятан где-то в финале статьи. Не переключайтесь!

Реклама существовала всегда. Мы не знаем, какой была первая промоакция, но точно знаем, что ей столько же лет, сколько человечеству. Тысячи лет реклама работала как двигатель торговли и вдруг сегодня… Нет, фальстарт. Плохо начал! Отмотаем назад.

Мы живем в массовом обществе. Три его главные составляющие – массовая информация, массовое потребление и массовая культура – находятся в непрерывном движении, растут, развиваются, давят друг на друга, порождая новые общественные формы и институты. Это как в геологии: в недрах земли возникает напряжение, давление растет, магма устремляется вверх, один пласт коры давит на другой, и вот – бздынь, трах, бабах! Взрыв, извержение, новая гора. Изменился баланс геологических сил, реки пошли вспять, похолодало, ландшафт сменился. Где я? Не узнаю местности!

Реклама менялась вместе с обществом. Но 200 тыс. лет, от Тутуху до Гейтса, изменения были небольшие. И у меня не было желания писать эту статью. Просто повода не было.

Но сейчас в ландшафте рекламы происходят великие тектонические сдвиги! Радикально меняется сама ее суть, задача и функция. Многие стараются этого не видеть и живут по старинке. Но мамонты тоже не сразу заметили, что вымерли.

Если вы не мамонт, оглянитесь вокруг! Вы с изумлением обнаружите, что сегодня реклама уже не относится ни к сфере информации, ни к сфере обслуживания, ни к сфере торговли. И я это докажу на раз-два-три!

<strong>раз, два, три</strong>

Раз. Задача рекламы в «домассовом» обществе была проста – рассказать о товаре. Если бы не реклама, как бы вы узнали, что в состав, скажем, зубной пасты входит сода с отбеливающим эффектом? Информацией владела элита. Она решала, куда, когда и как ее распределять. Могла дать, могла не дать, могла дать, но не всю.

Нынче информация доступна каждому. Если я хочу что-то о чем-то узнать, я за пять минут веб-дайвинга найду куда более надежный источник, чем реклама. Информационная функция рекламы слабеет и с тотальным наступлением интернета вовсе умрет.

В обществе массовой информации реклама не выдерживает конкуренции. Она вынуждена мимикрировать, менять облик, функции и задачи. Примеров куча: все уже знают, что такое Buzz, Mystery shopper, Blogging, Viral и пр.

<strong>Два.</strong>

Реклама всегда работала на тех, кому и правда нужен товар. Но потребитель радикально изменился – он сейчас живет в ситуации глобального переизбытка товаров. Нужны не производители, а потребители. Лишь заходит речь об экономическом подъеме в какой-либо стране, сразу говорят о потребительском буме; эти понятия неразделимы. Главный рычаг экономики XXI века – наша готовность больше покупать и занимать у банка больше денег на покупки.

Кстати, что есть нынешний финансовый кризис? Всего лишь плановый процесс отладки разболтанной кредитной системы. Это как высокая температура, в прямом смысле выжигающая вредный вирус из организма: она же не болезнь, наоборот – признак борьбы с болезнью. Ведь кредит от латинского «кредо», то есть «вера». Кредит веры подорван, и рынок избавляется от шлаков, чтобы его восполнить.

Все быстро восстановится. И я уверен – в обозримом будущем число людей, занятых в производстве, сократится в разы. Работа будет не необходимостью, а сугубо добровольным занятием, даже роскошью. Пахать будет ничтожный процент людей, а остальные будут получать зарплату (пособие, гонорар, прибыль), не будучи заняты в производстве.

Как думаете, чем эти Homo consumus будут заниматься? Ага, потреблением! Как всякая активность, переставшая быть нуждой, потребление становится творчеством. Их уже много,этих творцов-потребителей. По выходным они идут в гипермаркет, как раньше в музей и зоопарк. Идут не по малой торговой нужде, а в творческом порыве. Они состязаются: у кого острее глаз, кто лучше манипулирует, примеряя на себя более актуальные решения. Шопинг – глобальная игра. Потребитель играет в шопинг. В мире ценовой доступности и товарного профицита выбрать свой, единственный товар – это требует пусть примитивных, но все же творческих усилий. И сейчас самый лояльный покупатель – креативный. По-настоящему «цепляет» его лишь ответная креативная игра рекламы.

В обществе массового потребления реклама вынуждена менять свою роль, придавая игровую форму стихийной игровой энергии потребителя. Он ищет новых эмоций. Лояльность бренду в обмен на адреналин. Значит, мы должны сочинять новые игры. А если я не умею регулярно и стабильно творить – я автоматически лузер.

<strong>Три.</strong>

А че у нас с культурой, блин? А ниче! Это раньше высоколобая аристократическая Culture диктовала низам, что культурно, а что нет. Но рынок больше не признает никакой иерархии, кроме ходкости товара. Вместо вертикального элитизма возник горизонтальный плюрализм, отрицающий «объективную» шкалу ценностей. Культурный выбор прежде был фишкой VIP-класса, но сейчас он стал частным делом каждого.

И смотрите, как интересно: чем больше потребителей хочет… ммм… потребить объект культуры, тем выше статус объекта! Вот она, настоящая демократия!

Массовой культуре – массовое искусство. Раньше массовый успех ставил под сомнение качество художественного произведения. (Фи, милорд! Этому паяцу рукоплещет чернь, он развлекает плебс, и звать фигляра в приличные дома – моветон.) Нынче все наоборот: массовый успех необходим, чтобы работу признали произведением искусства.

Хотим мы или нет, но мы живем в обществе массового искусства. Территория высокого элитарного искусства сжалась до крохотной ниши. Ниша есть, а шансов нет. Самые сильные творцы вынуждены вводить в свои книги или фильмы элемент того, что раньше брезгливо звалось ширпотребом, а теперь важительно – трендом (экшен, эрос, детектив, фэнтези и пр.).

Тренд создает бренд. А без тренда я так и останусь непризнанным гением у себя на кухне.

<strong>мир мифов</strong>

Массовое искусство, как любой бизнес, находящийся на подъеме, притягивает самых активных, азартных, талантливых людей. Отсюда такое разнообразие, способность плодить новые формы, виды и подвиды. Например, я абсолютно уверен: компьютерные игры – новый вид искусства. Чем была раньше настольная игра? Досугом. Много вы помните этих игр? Карты, шашки, шахматы, нарды, домино. Ну, еще «Монополия». И все.

А сейчас?! Бескрайний мир! Он ежечасно совершенствуется! Его созидают лучшие, отборные мозги и мускулы нашего времени.

А реклама? «Открепившись» от старых функций, она из прикладного инструмента рыночной борьбы вырастает в феномен массовой культуры. Новая реклама потрясает разнообразием! Вирусная, партизанская, цифровая, ambient, in-game, Его Величество Провокационный Маркетинг – все это недавние, новые формы. Но пока вы читаете эту статью, они уже переходят из разряда дворовой шпаны в область рекламного стеблишмента. Реклама уже интересна сама по себе, без отношения к товару, который она двигает. У нее появились свои исследователи и фаны, эксперты и любители, фестивали и тусы. Реклама постоянно выдает на-гора новые формы, новые типы коммуникаций, вступает в новые отношения с публикой…

Согласитесь, все это характеристики искусства. Да, слово сказано: в современном обществе реклама занимает место, которое прежде отводилось искусству.

Ведь что, по сути, делает искусство? Оно делает мифы! Миф – это фундамент коллективного сознания, матрица, в которую вкладывается реальность. Миф отражает не фактическую, но сущностную правду.

Что нам осталось от Древней Греции? Мифы, мифы, мифы. Авгиевы конюшни, сизифов труд, геркулесова каша, девочки с Венеры, мальчики с Марса... Почему они остались? Просто искусство их воплотило. Каждому народу, каждой эпохе мифы помогают моделировать и осмыслять жизнь. Иначе нас просто смыло бы быстро текущее время!

А что есть маркетинговый бренд, эта ценнейшая валюта наших дней? Да тот же миф! Бренд включает в себя имидж, оценку, символы – все то, из чего сделан настоящий миф. Историк будущего, желая понять нашу эпоху, будет изучать Martini и Benetton, как мы изучаем Гомера и Аристида, чтобы понять Грецию.

<strong>миф по имени кризис</strong>

У каждой цивилизации наготове свои мифы. Их употребляют, как лекала, по мере исторической надобности. Как возникнет острая нужда в мифе – сразу модифицируем старый или создаем новый.

<strong>Реклама смыкается с искусством. И, помяните мое слово, названия рекламных агентств скоро возникнут на рекламируемых продуктах</strong>

Например, вы заметили, как трансформируется миф о светлом будущем? В советское время он имел отчетливую форму – мировая победа пролетариата, коммунизм, все равны, денег нет, каждому по потребностям и т.д…

Ну, как-то не сложилось. И какой у нас теперь миф? В томто и дело, что никакой. Вместо мифа зияет дыра, и рекламисты лихорадочно стремятся заткнуть ее всякой подручной ветошью (буржуазно-протестантский миф безграничного потребления, евразийский миф особого пути, ньюэйджевский миф натуральности как спиритуальности и пр.).

Сейчас в моде миф о конце света. Мы уже ознакомились с его экологической версией (парниковый эффект), астрономической (астероид-убийца), техногенной (компьютерный коллапс), военной (биотеррор)T А сегодня самый-самый тренд – финансовый конец света (кризис рынка, потом крах экономики, потом промышленности, голод, хаос, все умерли. И по новой – наш неандерталец Тутуху добывает огонь.

Мы, рекламисты, знаем один секрет. Дело в том, что миф – это не правда, но если в него истово поверит много людей, он трансформирует реальность так, что станет правдой! Именно это происходит сейчас, когда толпы паникующих домохозяек, уверовав в неминуемый кризис, массово изымают деньги из банков, создавая тот самый кризис. «Кризисные» бренды сейчас дают самый большой доход. Посмотрите, с каким бешеным азартом политика, бизнес и реклама уверяют нас в неизбежности финансового краха! Сколько сразу наплодилось «антикризисных предложений»! И каждый настаивает – лишь купив его товар, мы спасемся от глобального разорения.

Жанр апокалиптических пророчеств в цене. Реклама массированно продает нам финансовый конец света, наступая сомкнутым строем вместе с кино и литературой. Утопии, антиутопии и футуристические «экспертные мнения» бомбардируют массовое сознание через СМИ. И нужно признать, что реклама лидирует качественно, да и просто количественно; и в эффективности, и в креативе.

Да, коллеги, да! Потому что в нашем обществе реклама захватила функции, прежде закрепленные за искусством. Открою секрет: она и есть искусство. Смотрите, как стремительно «рекламизируются» традиционные виды искусства! Под давлением рекламы наступает эпоха, когда главным режимом существования арт-объектов становится самопиар. Мы привыкли, что в отличие от произведений искусства рекламные шедевры анонимны. Но это проблема любого юного искусства. С авторством в рекламе сейчас происходит то, что недавно произошло с профессией кинорежиссера, а до этого с прочими творцами.

Как возник режиссер? На заре кинематографа его статус был никаким. Кино было модным хайтековским аттракционом, а режиссер при нем так, обслуга. Но по мере развития кино роль режиссера приобретала вес. Ему выделили строку в титрах, шрифт с его именем постепенно стал увеличиваться и перемещаться все выше. И наконец возникло авторское кино, где режиссер вообще круче всех! Это режиссер-селебрити. Он вышел из тени и позирует папарацци. Он заботится о своем имидже не меньше, чем о фильме, ведь интерес толпы к его любовнице и кабриолету – дополнительный стимул посмотреть фильм.

Реклама смыкается с искусством. И, помяните мое слово, названия рекламных агентств скоро возникнут на рекламируемых продуктах. Ведь знаменитое агентство привлекает внимание к товару, как режиссер к фильму.

Короче, мы выходим из тени. Это неизбежный результат развития индустрии.

<strong>что же из этого следует?</strong>

Следует – жить! Но жить по законам искусства. Да, заказного. Да, прикладного, молодого, только вступающего в свои права, но – искусства. Пока реклама не осознает это, она так и будет стоять в позе № 89 из Камасутры, а заказчик будет барственно указывать: подай, прими, пшел вон!

Наша реклама жутко утилитарна, некреативна, несвободна. Знаете почему? Просто она понятия не имеет, что она такое. Она ищет идентификацию где угодно, в любых сферах (информация, торговля, сервис), но только не в себе самой. Паразитирует на кризисах – финансовых, политических и экономических, вместо того чтобы заняться своим делом.

А искусство-то бесцельно. Точнее, оно принципиально неутилитарно, ведь цель искусства – искусство. Какая цель у «Подсолнухов» Ван Гога? Подсолнухи Ван Гога. А у сонаты Шуберта? Соната Шуберта. Искусство – это свобода, в том числе свобода от утилитарности. Удаляясь от утилитарности, реклама приобретает художественный вес.

Если цель рекламы «впарить» тете Люсе шампунь против перхоти – это не искусство. Если ее цель через шампунь создать миф нашей цивилизации – это искусство. Шампунь смоется, а реклама останется. Оценивать ее будем по законам искусства, но уж и спрашивать по ним!

Спросите зачем? Ну вот, опять вы со своей утилитарностью! Во-первых, за вашу и нашу свободу, черт возьми! А во-вторых, потому что мифы продаются гораздо лучше.

Так что – welcome! Какой миф желаете заказать? Сделаем, не вопрос! Но уговор: если нужен миф о конце света, вы ошиблись дверью. Этим торгует мой конкурент.

<i>P.S. Да, кстати! Неандерталец Тутуху просил вам всем передать привет. А конкурента он, между прочим, грохнул.</i>
            </p>
            <div class="link">перейти на сайт: <a href="http://www.sostav.ru/articles/2008/12/19/ko1/" target="_blank">www.sostav.ru/articles/2008/12/19/ko1/</a></div>
        </div>
    </div>
    
    <div class="article a2009">
        <h2>Паника суслика</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Паника суслика</h3>
            <p>
            Мой одноклассник Костя по кличке Суслик стал большим человеком. Он и в 1985 был статусный пацан: из школы его забирал папин водитель на серой горкомовской «Волге». Костя всегда был хорошистом, но не отличником, всегда во всем участвовал, но не был лидером. Наоборот, он принципиально не имел своего мнения, всегда поступал так, как поступает большинство, но с легким запозданием. И, надо сказать, эта стратегия надежно работает.

Впрочем, у Кости есть одна тайная проблема, которую никаким супер-папой не решить. Нормальные девчонки Суслику никогда не давали. Почему? Читайте дальше – и все поймете.

Зато в бизнесе Суслик преуспел – банк, инвестфонд, драгметаллы и, наверняка, еще куча всякого добра в сундуках. Откуда? Ну, в начале, ясное дело, папа помог. Но потом сам, все сам.

«Он пунктуален, аккуратен и совершенно лишен азарта, никогда не рискует. Он не стремиться стать первым, но всегда второй!» – писал про Костю популярный журнал. Я бы добавил к этому, что у него патологически развит инстинкт самосохранения, поэтому Суслик всегда чувствует, когда начинает дуть ветер и мгновенно «ложиться на дно».

В 1991 (ГКЧП – паника – кризис) Суслик слил активы, свернул бизнес, свалил в Испанию.

В 1998 (инфляция – паника – кризис) Суслик слил активы, свернул бизнес, свалил в Испанию.

В 2008 (война – паника – кризис) Суслик слил, свернул, свалил.

Точнее, про 2008 год я точно не знаю, но готов спорить, что он наверняка в Испании.

Но не стоит завидовать Суслику! Дело в том, что он ведь не тусоваться туда едет – он там регулярно спасается бегством, хотя его никто не ловит. У человека каждый раз приступ паники, нервные срывы и проблемы с сердцем. И каждый раз он искренне заявляет приближенным: Все рухнуло! Этого кризиса мы уже точно не переживем!..

Ну, ясное дело, нормальные девчонки такому не дают.

Давайте посочувствуем Суслику! 

Простите, а при чем тут чей-то одноклассник Костя по кличке Суслик?! – спросит редактор журнала National Business, которому я обещал написать позитивную статью о том, почему компании в кризис не должны сокращать бюджеты на маркетинг.

Но проблема-то не в том, что компании сокращают бюджеты. Проблема гораздо глубже. Давайте задумаемся, ПОЧЕМУ они сокращают бюджеты?

Потому что так решил руководитель. А он с чего так решил?! Думаете, потому что сократилось производство? Или реклама подорожала? Или товар перестал продаваться? Или смежники перестали вовремя платить? Может, какой-то другой объективный фактор?

Я много общался с такими руководителями по всей стране. На самом деле бюджеты сокращают, ПОТОМУ ЧТО СТРАШНО. Ровно по этой же нелепой причине увольняют людей.

«Все сокращают, и я, как все». «Вот-вот грянет кризис, нужно готовиться». «Чтобы выжить, нужно срочно оптимизировать издержки». А многие не предпринимают вообще никаких действий, но начинают в самый ответственный момент пить запоем, потому что боятся, что бизнес рухнет. Естественно, после такого поведения руководителя он рушится сам собой.     

Но ведь причина и следствие тут явно перепутаны! Не устаю повторять - кризис в первую очередь в наших головах. Оказывается, этому депрессивному самогипнозу начальники подвержены похлеще, чем домохозяйки.

 

Костя-Суслик – это не только такой человек. Это еще и болезнь, которой мы все больны! Вот ее диагноз: отсутствие собственной позиции, нежелание «высовываться», стадное чувство, мгновенная подверженность панике, готовность чуть что юркнуть в норку и отсидеться: кто на 2 гектарах испанского побережья, а большинство на 5,5 кухонных метрах в хрущевке. Знаете такую популярную матерную поговорку: «Нас е..., а мы крепчаем»? Уверен, что знаете. Ее, безусловно, придумали те же суслики, чтобы оправдать свое пугливое существование. Но выясняется, что никто все эти годы не крепчал. Дунул сильный ветер, и все вдруг оказались такими слабыми, пугливыми и беззащитными!.. 

Мы, как стадо сусликов, вечно готовы шугануться, слинять и зашифроваться. И не дай Бог оказаться первым или последним – лучше уж где-то в серединке... Мы свято верим, что так безопаснее. Действительно, подстрелить или поймать суслика голыми руками невозможно. Суслик, сука, вертлявый! Да только так никто и не ловит, все гораздо проще – залить в норки воды или поджечь, а выходы закрыть сеткой. Суслики тут же в панике выскакивают и дружно попадают в сеть. Вот и все – можно снимать шкурки. Кстати, почти половина зверьков, попав в капкан, умирает от разрыва сердца. Задумайтесь – они САМИ, не дожидаясь развязки, массово умирают от страха!

Это все, конечно, не про сусликов. Это про людей. Сегодняшние сводки с «полей» уже просто какие-то... странные. Статистика самоубийств среди бизнесменов, действительно, жуткая.

Германия. Миллиардер А. Мерл. Бросился под поезд.

Англия. Миллионер К. Стивенс. Бросился под поезд.

Франция. Финансист Р. Вильяше. Вскрыл вены.

США. Глава риэлтерской компании С.Гуд. Вскрыл вены.

РФ, Москва. Владелец концерна по продаже авиабилетов В. Зубков. Застрелился.

РФ, Петербург. Учредитель аптечной сети А. Хромов. Застрелился.

РФ, Н. Новгород. Владелец сети магазинов С.Поляков. Повесился.

РФ, Екатеринбург. Владелец ресторанной сети А. Доронин. Повесился.

РФ. Петербург. Акционер фармацевтического холдинга В. Григориади. Выбросился из окна.

РФ, Омск. Биржевой брокер А. Солнцев. Выбросился из окна...

Так реагируют бизнесмены. Что и говорить об обычных людях! Всплеск суицида  в Новосибирске, Новокузнецке, Воронеже, Екатеринбурге, Каменске-Уральском…

Все это – в открытом доступе, информацию легко найти. Но об этом как-то не принято писать и говорить. Типа, ну что уж тут поделаешь – в кризисные времена всегда неизбежно куча самоубийств, но говорить об этом вслух – еще больше нагнетать. Лучше тихо переждать.

Но это ведь тоже – типичная позиция суслика! Обязательно нужно говорить. Не для того, чтобы в конец зашугать, а чтобы прекратить эту дикую моду – решать проблемы суицидом!

Давайте вздохнем поглубже. Давайте спокойно посмотрим в Прошлое, Будущее и Настоящее. А потом уже будем принимать решения о нашей жизни в целом и о сокращении бюджетов в частности.

Смотрим в Прошлое… Великая Депрессия в США.

7 января 2009 года на американском National Public Radio я с изумлением услышал потрясающее интервью с финансовым историком Джоном Стилом Гордоном. Речь шла о прошлом кризисе и массовых самоубийствах среди банкиров. Он заявил, что все это миф: во времена Великой депрессии количество самоубийств не только не было выше, но даже несколько ниже среднего. А масса историй о выбрасывающихся из окон банкирах – полна чушь, которая началась со слов Уинстона Черчилля. Он где-то написал, что якобы видел это своими глазами. Как утверждает Гордон, Черчилль был известен склонностью к преувеличениям, но история пошла гулять по газетам и журналам и прочно укоренилась в массовом сознании. Ее до сих пор цитируют вполне солидные авторы, не затрудняясь проверить, соответствует ли она действительности.

Так, получается, дурят нашего брата! Получается, все было вовсе не так смертельно!

Так может, и сегодня нет причин для паники?

Смотрим в Будущее. Спокойно, без эмоций, без Паники Суслика.

Ни один серьезный эксперт не говорит, что нынешний кризис приведет к закату современной цивилизации. Абсолютно все утверждают, что он пройдет и экономика восстановится. Разнится только в сроках. Прогнозы варьируются от осени 2009 г. до осени 2011 г. Значит, этот кризис продлиться от нескольких месяцев до 3 лет.

Ну и?! Кто-то всерьез боится не пережить эти три года?!

Экономика продолжает падение. Но если взглянуть на динамику, возникает логичный вопрос «А куда дальше падать-то?!» Очевидно, что большая часть падения уже произошла. Это значит, что дно близко. А что будет, когда мы его достигнем?

Возможно, будет просто медленный подъем, постепенное восстановление экономики, как после Великой Депрессии. Но ведь мы-то живем в эпоху высоких технологий, сверхбыстрых коммуникаций и стремительных скоростей. Поэтому высока вероятность того, что после достижения «дна» начнется самое настоящее «ралли», даже «супер-ралли»!

А теперь смотрим в Настоящее.

Просто посмотрите на ваш бизнес. Неужели не жалко его тупо «минимизировать»? Ведь скоро придется восстанавливать!

Смотрите-ка – в вашем бизнесе давным-давно работает неплохая команда. Да, безусловно, сейчас самое время выгнать к чертовой матери всех лоботрясов. Но исключительно для того, чтобы на их место немедленно взять профессиональных, сильных, надежных бойцов, которых сегодня, к счастью, совсем не проблема найти.

Смотрите – ваш бизнес все еще производит товар, который по-прежнему можно продать. Просто сегодня, действительно, надо уметь продавать! А это значит, что именно сейчас вам остро нужны настоящие, агрессивные, дорогие специалисты по рекламе, PR и маркетингу, а не какой-нибудь дальний родственник с зарплатой 800 у.е., которого неудобно выгнать.

Да, сегодня самое время «диверсифицировать». Но, конечно, не сокращать и обрезать все подряд, а наоборот – развивать новые направления. У вас ведь полгода назад были какие-то планы на развитие? В кризис эти планы реализовать на порядок дешевле! Ведь главное в любых планах – не покупка новых станков или технологий. Главное всегда – люди. Вам нужны новые, агрессивные, классные топ-менеджеры! Еще полгода назад вы не могли их себе позволить, но именно кризис дает вам эту сказочную возможность!

Кризис – время готовиться, но не к похоронам, а к будущему бурному рынку. У вас сегодня есть шанс стать лидером завтра.

Да, ваших ресурсов надолго не хватит, но ведь, согласитесь, они у вас по-прежнему есть! В лучшем случае этой осенью, а в худшем через три года падение остановится, начнется рост.

И когда он начнется, вы стартуете не из общей ж…, не из норки суслика, а с высоких позиций сильного бизнеса.
            </p>
            <div class="link">перейти на сайт: <a href="http://www.sostav.ru/articles/2009/03/17/ko2/" target="_blank">www.sostav.ru/articles/2009/03/17/ko2/</a></div>
        </div>
    </div>
    
    <div class="article a2009">
        <h2>Как продать Родину?</h2>
        <p>Нужно всерьез раскручивать бренд «Русская душа» – это будет super trademark. Например, премиальный бренд «Russian женщина»</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Как продать Родину?</h3>
            <p>
            <strong>ГЛАВА А. «ВСЕ ПЛОХО» </strong>

Сто лет назад куры Российской Империи стабильно неслись на экспорт. Каждое третье яйцо в Европе было наше! Роскошному супербренду «Руссо Балт» всерьез прочили мировое господство в сегменте представительских лимузинов. В продаже масла мы вообще были абсолютными чемпионами планеты. Русские товары уверенно захватывали рынки текстиля, «строймата», керамики… 

Но внезапно пальнула «Аврора», и бизнесом занялся новый топ-менеджмент: несушек раскулачили, «Руссо Балт» похерили, масло размазали тонким слоем. Вместо экспорта ТНП стали инвестировать в экспорт революций. 

И сегодня все плохо. Пока мы ставили революционные эксперименты над собой, конкуренты успели арендовать все выгодные полки во всемирном гипермаркете. Япония заняла отдел «Электроника», Швейцария узурпировала секцию «Часы», Германия рулит в «Автомобилях», Франция главная в сегменте «Алкоголь», Китай захватил секцию «Итальянская одежда», ЮАР забрал под себя «Ювелирные изделия»… Даже Колумбия – и та ухитрилась арендовать высокорентабельную секцию «Товары для активного отдыха». Сфера услуг тоже давно распределена: Турция – «Туризм», Англия – «Образование», Таиланд – «Интимные услуги»… А США? Они вообще этот гипермаркет построили и сдают остальным в субаренду. США сидит на кассе. 

Короче, все правильные места давно расхватали. Наши «Недра», «Калашников» и «Космос» вынуждены толкаться где-то на выходе, в зоне распродаж. Торгуем с лотка. Все плохо. 

<strong>ГЛАВА B. «ВСЕ ХОРОШО» </strong>

У русских ТНП нет УТП. Цена, сервис, качество, красивая упаковка – все не про нас. 

А это значит, что пора переходить к плану «B». Если у товара нет рациональных преимуществ, нужны эмоциональные. Если бренд нельзя сделать полезным, его необходимо сделать модным. Если у бренда нет шансов в отделе «Товары повседневного спроса», нужно вывести его в сегмент «Luxury». 

Вот это, безусловно, про нас! Ведь бренд «Russia» имеет сумасшедший имиджевый потенциал! Например, Европа уже 100 лет обсуждает «угрозу с Востока». Нас боятся и нами брезгуют. Брезгуют и боятся. Эта устойчивая, негативная эмоция столетней выдержки всегда возникает рядом с лейблом «RUS». 

Так это же отлично! Эмоция – вот самая ценная составляющая бренда! Просто страх и брезгливость нужно «трансформировать в позитив». 

Как? Нужно всерьез раскручивать бренд «Русская душа»! О, это будет super trademark! 

Например, премиальный бренд «Russian женщина». Она безумно красива, не страдает феминизмом и коня на скаку остановит. УТП! 

Или великий «Russian мат». На этом могучем языке можно выразить НЕВЫРАЗИМОЕ! Конкуренты отдыхают. УТП! 

Или «Russian психология». Этот мультибренд включает литературу, живопись, театральную школу… Русская special психология – куда там Фрейду! УТП! 

И прочее, прочее… 

Но мы не будем продавать это богатство по частям – мы скрупулезно соберем все наши эмоциональные УТП в мультибренд «Русская душа». Продается только «пакетом». Стоит дорого. Скидок не будет. 

А когда «Russia» станет модной фишкой, когда этот лейбл начнут лепить на все товары, когда появятся первые подделки, тогда мы откроем свой гипермаркет!
            </p>
            <div class="link">перейти на сайт: <a href="https://republic.ru/business/kak_prodat_rodinu-230374.xhtml" target="_blank">republic.ru/business/kak_prodat_rodinu-230374.xhtml</a></div>
        </div>
    </div>
    
    <div class="article a2009">
        <h2>Президент из паутины</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Президент из паутины</h3>
            <p>
            <i>Зачем ты пишешь про Обаму, ведь эта тема не нова? – вот так меня спросила мама. И мама, в общем-то, права. 
Но я ответил ей упрямо: Спокойно, мама, все нормально! Не про Обаму – про рекламу. Реклама – это актуально. </i>

<strong>СУПЕР-ГЕРОИ vs ЧЕБУРАШКА </strong>

Про Обаму пишут много, но не пишут главного. Я не смыслю в политике, но неплохо разбираюсь в рекламе, и с моей колокольни ясно видно: «Президент Обама» – это бренд! Ослепительный, премиальный бренд, созданный супер-командой. 

Последние выборы США – самая грандиозная рекламная кампания в Истории. Именно благодаря виртуозам рекламы тощий смешной человечек с ушами Чебурашки превратился в Первую Персону Планеты, в Главного Героя Галактики, в Избранника, the Chosen One. 

Давайте вспомним, как все начиналось. Трудно придумать более нелепого кандидата на высший пост страны! Такой персонаж в принципе не имеет шансов. Судите сами: 

® Денег нет. На этом можно закрыть тему. Но, кроме того - 

® Негр (ни один черный доселе не смог пройти даже первый этап гонки). 

® К тому же неприлично молод. 

® А значит, опыт почти нулевой. В послужном списке Обамы несколько лет в сенате Иллинойса (читай: чиновник самарской губернской Думы), потом год работы в Вашингтоне, одно зачетное выступление на съезде демократов и пара книжек. Вот и все активы. Ни боевых шрамов, как у героя МакКейна, ни могучей политической махины, что стояла за спиной Хилари. 

® Но хуже всего – никчемная товарная упаковка. Мультяшный экстерьер (маленькая голова, большие уши, огромная улыбка) и дурацкий нейминг «Барак Хусейн Обама». Сравните с чеканным, звездным «Джон МакКейн III». Ну и кто тут король? Кто герой? Кто бренд? 

А теперь, внимание, вопрос: как это недоразумение стало президентом США? 

А вот так: ЭТО – гениальная рекламная стратегия. 

Если у бренда нет рациональных преимуществ, ищи эмоциональные. Если бренд нельзя сделать нужным, делай его модным! Поняв эту простую волшебную формулу, мы любой товар можем превратить в мега-бренд. Да, мы можем! Yes, we can! 

<strong>СЕРЫЕ СУПЕР-ЛОШАДКИ </strong>

Барак, конечно – феномен. Умный, быстрый, обаятельный. Но главный его талант – умение окружать себя талантами. Обама собрал супер-команду. Кстати, все они тоже «серые лошадки» - в выборах не участвовали и не имели такой славы, как PR-звезды, работавшие на Хиллари или МакКейна. И все же свита мастерски сыграла короля. Вот они, тайные герои: 

Первый – Дэвид Аксельрод, давний друг Обамы. Сутулый мужик в вечно мятых брюках, стоптанных кедах и мешковатом свитере с оттянутыми рукавами. Плюс нечесаная голова, печальный взгляд, еле слышный голос и возмутительная для пиарщика привычка говорить правду. За глаза его называли просто Акс, т.е. «топор». Бренд начинается с месседжа, и Дэвид был сторожем бренда «Президент Обама». Пресса величала его Хранитель Месседжа. «Перемена, Единение, Надежда» - так звучал месседж. Вроде, куда проще? Но попробуйте удержаться на таком простеньком заклинании в течение двух лет бешеной гонки, чтобы никакие выпады соперников и внешние события не сорвали с этого «якоря». Конкуренты Обамы не смогли не только удержать свои мессаджи, но и четко выразить их. Дэвид постоянно следил за чистотой фирменного мессаджа. 

Второй герой – топ-менеджер штаба Дейв Плауфф. На его узеньких плечах лежала вся работа по отладке гигантского механизма президентской гонки. Этот умный как черт, дотошный тихоня считал каждую копейку. Шутили, что в туалете чикагской штаб-квартиры бумага для рук выезжала из машинки только один раз. Если вы пытались взять вторую бумажку, загоралась надпись: «Только по спец. разрешению Плауффа». На двери своего кабинета он повесил лозунг «No drama Obama» и установил для команды очень странные правила: любая критика – welcome, шутки поощряются, джинсы и кроссовки тоже, а интриганы, стукачи и жлобы сразу идут в жесткий игнор. Благодаря Дейву штаб работал, как часы – ровно, тихо и надежно: ни мелодрам и скандалов, как у Хилари; ни хаотичных метаний и утечек, как у МайкКейна. 

Третий герой – Интернет-гуру, создатель Netscape Марк Андерсен. Два года назад с ним познакомился неким Б. Обама, сенатор из Иллинойса. Молодой политик скромно признался Интернет-гуру, что планирует стать президентом США. Но денег нет, ресурса нет, опыта нет, к тому же он абсолютно черный афроамериканский негр. Такая вот грустная история. Именно поэтому мистер Обама интересуется, нельзя ли как-то использовать для предвыборной кампании… Социальные Сети? 

Марк думал над этим безумным вопросом не более пяти минут. Возможно, в будущих мемуарах их разговор будет описан красиво и политкорректно, но в оригинале ответ Марка звучал так: «Барак, ты напоминаешь мне пацана, который мечтает в папином гараже построить космический корабль. Все это звучит, как полный бред, так что я должен еще раз уточнить – ты это всерьез? Потому что я всерьез! И мы это сделаем, парень!» 

Такая dream team: закулисные кукловоды Акс, Дейв, Марк и блестящий шоу-мен Барак. Эти ребята за 1,5 года сделали всемирное чудо. Они всем сказали и доказали: Yes, we can! 

<strong>ПОП-ДИВА ОБАМА </strong>

Десятки книг будут написаны об этой грандиозной кампании; эту рекламу будут изучать в школах и университетах. Но кое-что постараются скрыть. 

От Америки будут скрывать, что их нового президента раскрутили, как поп-диву, как шоу-биз-проект. Но вслушайтесь в феноменальную риторику Обамы. Каждый янки с детства помнит, как «зажигают» проповедники в черной церкви. Вся music culture США вышла из этого импровизационного спиричуэла: и джаз, и рэп, и хип-хоп. Жесткий бит, вопрос-ответ, короткие, ритмичные фразы накачивают, заряжают толпу, вводят ее в транс. Тысячи домохозяек и фермеров начинают восторженно орать, заходятся в групповом экстазе. И уже не важно, что орешь: «Аллилуйя!», «Аллах Акбар!» или…. Или «Yes, we can!» 

Эту технику и риторическую структуру Обама сначала отработал на неграх, а когда мастерски овладел – перенес на белых. В «черной риторике» он, словно герой Звездных Войн, обрел свою Силу. А вы думаете, откуда эти тысячеголосые скандирования «Yes, we can!» на стадионах и площадях? Конечно, из черной церкви! 

Знаете, чем отличается предвыборная программа Обамы от конкурентов? Да ничем! Слова, тезисы, клятвы – вообще один в один. Но кто их читает?! Их слушать надо – не башкой, а руками, ногами, гениталиями! В программе Обамы важны не слова, а мощный, убойный драйв. 

Любые вражеские атаки разбивались об эту гипно-риторику. Каждое выступление, каждые дебаты – все выверялось, чистилось и репетировалось до изнурения. В его команде работал специально обученный «подонок», который во время репетиций выступал от имени оппонента, всячески дразнил, провоцировал, оскорблял Барака, сбивая с мысли и высказывая самые мерзкие обвинения. Так Обама готовился к контрударам, чтобы ни за что не сорваться, не выйти из образа, не потерять драйв, не забыть свое магическое Yes, we can! 

<strong>ПРЫЩАВЫЕ БОТАНЫ </strong>

От Америки будут скрывать роль тинейджеров-вундеркиндов в выборах главы нации. Но именно кучка талантливых батанов из Силиконовой Долины, играючи превратили Обаму в  мега-бренд. Они тюнинговали старые предвыборные технологии, ускорив в разы получение, распространение и сбор информации. 

Известный технолог Джо Триппи, на прошлых выборах собравший для кандидата Ховарда Дина кучу денег через Интернет, сказал про вундеркиндов Обамы: «Разница между моей компьютерной командой и этими юными хулиганами – как между самолетом братьев Райт и космической программой Аполлон!». 

«Хулиганы» любили Барака, но как-то странно. Думаю, они относились к нему, как к продвинутой системе Linux, которую надо срочно упростить и сделать популярной для ламеров. Они установили в штабе демократов свои порядки: обложились МАК-буками, МАК-эйрами и прочими МАК-железяками, застрекотали на своем птичьем языке и… Вместо того, чтобы заняться чем-то серьезным, они наплодили кучу гаджетов, фишек, примочек и прибамбасов. 

Например, уникальный сайт. Просто чудо, а не сайт! Мимо него просто нельзя проскочить – как все дороги ведут в Рим, так все ссылки вели к Обаме. Куда бы ты не шел, как бы глубоко не нырнул в Сеть, повсюду маячил вход «к Обаме». А попав на сайт, каждый сразу становился инсайдером: получал доступ к внутренней информации, вступал в контакт с блоггерами, высказывался, предлагал, задавал вопросы. И что самое ценное – получал ответы! Не готовые шаблоны, а настоящие ответы «ручной сборки». 

Из профессионального интереса я решил протестировать, на сколько оперативно и точно работают блоггеры на сайте Обамы. Проверил. Они работают очень высоко! 

Я написал в стилистике и сленге типичного американского рэднека, быдла, пэтэушника: «Здорово, демократы! Я дальнобойщик Джек из Сан-Диего. Ваш Барак вроде бы реальный чувак, но слишком, типа, мирный. Я от себя и своих корешей рекомендую ему хорошенько трахнуть по этому гребаному Ирану, который реально уже задолбал!» 

Представьте себе, через два дня мне ответили! Не стандартную отписку, а персональный ответ на понятном для дальнобойщика Джека сленге: 

«Хай, Джек! Круто, что ты с нами! Ты прав, дружище, с Ираном все очень не просто, и когда наш Барак станет президентом, ему с нашей помощью предстоит с этой засадой разобраться. Но, знаешь, если тупо «долбануть», проблема-то останется. Смотри, каких дров республиканцы наломали в Ираке! Напиши нам, что думаешь на эту тему! Кстати, через неделю Обама будет выступать в Сан-Франциско. Если сможешь – заруливай вместе с корешами, это же рядом с тобой! Отправь нам SMS, и мы скинем тебе точные данные. И знай, нам реально нужна твоя поддержка, Джекки! До встречи!» 

Респект! Очень красивый, талантливый, виртуозный копирайт! 

Сайт Обамы стал модным местом тусовки – ведь здесь была не только политическая трибуна, но и (о, ужас!) шикарная площадка для знакомств, развлечений, флирта. А если тебе тут хорошо – почему бы не отдать пару баксов, поддержав прикольного парня, который всю эту тусу замутил? «Хочешь войти в Историю? Кинь Обаме червонец – и ты уже в ней!» 

Кидали, еще как! С миру по нитке гениальные ботаны собрали в Сети нереальные, космические $ 640 000 000. Рекорд даже для такой страны финансовых рекордов, как США. 

Также команде Обамы удалось через Интернет создать огромную армию волонтеров. Например, Флорида: 65 офисов, 300 платных сотрудников и аж 675 тыс. активистов. И это уже не в виртуальном мире, а самом реальном Реале. Гигантская толпа восстала из офисов и вышла «на тропу войны», чтобы агитировать за Обаму. Бесплатно! 

100 лет Рузвельт назад выиграл выборы благодаря хайтековому гаджету – радио. Кеннеди стал первым лидером TV-эпохи. Обама, безусловно, бренд эры WEB. Yes, we can! 

<strong>СТРАТЕГИЯ «ОТБОРНОГО ДЕРЬМА» vs НАРОДНЫЙ КРЕАТИФФ </strong>

От Америки будут скрывать, что Обама вероломно нарушил неписанный закон выборов. По этому закону все кандидаты должны в поте лица собирать компромат на конкурентов, чтобы за пару месяцев до финиша закидать друг друга дерьмом. Эта фаза выборов всегда самая сложная, затратная и нервная, на «войну компроматов» штабы традиционно бросают лучших бойцов и тратят бешеные деньги. В итоге кто накопит качественнее и больше дерьма, тот победит. Пиарщики МакКейна все сделали, как положено – запаслись отборным дерьмом и в час «Х» спустили этот поток в СМИ. Все честно-благородно, по учебнику, как обычно. В ответ они ждали от Обамы такое же дерьмо... 

Они ожидали чего угодно, но не той жуткой подлянки, которую им подложили! О, как они вляпались! Как попали! 

Из штаба Барака не последовало вообще никакого контр-компромата или официальных опровержений в СМИ. Вместо этого было использовано новое сверхмощное оружие – на пиарщиков МакКейна натравили тысячи сетевых блоггеров. 

В Интернете возник сайт Fightthesmears.com («борись с грязью»), где каждый желающий мог вдоволь «поиграть в детектива», т.е. выявить и доказательно опровергнуть клевету пиарщиков, выложив свою ссылку. И тысячи охотников принялись со спортивным азартом соревноваться: кто первым заметит ложь и ее разоблачит. 

Солдафон МакКейн и туповатая Пэйлин огребли по полной – домашние заготовки пиарщиков сразу разоблачались «народными мстителями», публично высмеивались и тиражировались. Республиканцам пришлось срочно учиться фильтровать базар и менять стратегию. Впрочем, уже не помогло. 

Кампания по раскрутке бренда «Обама» доказала, что творческая энергия потребителя – страшное оружие массового поражения. Если мы можем ей управлять – Yes, we can! 

<strong>ЦЫПЛЯЧЬИ НОЖКИ </strong>

От Америки будут скрывать… ноги президента. Стратегам удалось спрятать несуразную внешность Обамы за гениальным образом – да, он не такой, как все, потому что он лучше всех! Забудьте про уши, смотрите в глаза! Он грациозен и породист, как наследный принц неизвестной державы, ведь этому ушастику при рождении феи сунули в колыбельку волшебные дары! 

Но кроме лопоухой головы Обаме сильно не повезло с ногами – худые, тощие, нелепые ножки. Нет, не может быть у сказочного принца из волшебной страны таких цыплячьих палок вместо ног! Не может и не будет! 

Барак страстный игрок в баскетбол, и в течение изнурительной президентской гонки это было его единственным отдыхом. В каком бы городе ни останавливался его автобус, сразу арендовали спортзал, где он вдохновенно стучал по мячу. Кстати, хорошо стучал: легко, эффектно, с прыжками и маневрами. Конечно, народ жаждал видеть такого Обаму! И видел, но в специальных длинных шортах, скрывающих большую часть ног. Никто никогда не замечал его конечностей, но все замечали – о, да, этот снайпер может попасть в кольцо! Yes, we can! 

<strong>ОБАМА ЖЖОТ! СМОТРЕТЬ ВСЕМ!!! </strong>

От Америки будут скрывать, что звездной, фанатичной любви Обама достиг благодаря использованию агрессивного потенциала Социальных Сетей. Конкуренты действовали по старинке, крутили привычные ролики на TV, залепили города пафосными постерами, скупили полосы газет и уныло спамили по почте. Обама отказался от «медийки» – он «зажигал» в Сети! Например, на Youtube размещено более 300 вирусных мини-роликов: «Обама выступает», «Обама мечтает», «Обама танцует диско», «Обама жжот», «Обама играет в гольф», «Обама опустил Хилари. Жесть!» и пр. Эти вирусы распространялись с невероятной скоростью. 16 миллионов человеко-часов – именно столько занял их просмотр на одном лишь Youtube. Чтобы купить внимание всех этих людей на TV, нужно не менее 50 000 000 USD. Obama got it free! Миллионы людей качали ролики, заражались нехитрым вирусом и вторили, как бандерлоги: Yes, we can! 

<strong>БОМБА ПО ИМЕНИ «ОПРА» </strong>

От Америки будут скрывать, кто стал главным союзником Обамы. Не миллиарды Уолл-стрит, не мощнейшая армия в мире, не ресурсы демократических кланов, не толпы «цветных». Нет, все гораздо круче! Обаму поддержала сама Опра Уинфри – мега-звезда ток-шоу. Именно она нанесла по Америке термоядерный PR-удар невиданной мощности. 

Опра рассказала стране сказку про маленькую невольницу, мечтавшую о приходе Избранника, который выведет ее из страны рабства в царство свободы. 

- Тот ли он, или ждать нам другого?! В 2008 году я знаю ответ! – со слезами на глазах крикнула Опра, и сделала паузу, чтобы все камеры переключились на крупный план: - О да! Сейчас я говорю вам: он Избранный, он среди нас, и он – Барак Хусейн Обама!!!» 

Библейские коннотации очевидны. А кто не читал Библию, вспомнил блокбастер «Матрица». Да вот же он, Избранный! 

После такого «контрольного выстрела в голову» миллионы американцев внезапно разглядели в лопоухом парне Мессию. Увидели, влюбились и заплакали от восторга.  

 Вскоре звезды Голливуда, модные реперы, знаменитые спортсмены, гламурные топ-модельки – все эти идолы и кумиры толпы совершенно бесплатно нацепили на себя футболки с принтами про Барака. И Обама стал трендом для трендсеттеров. Yes, we can! 

<strong>ФЛЕШМОБ «ВЫБЕРИ ПРИКОЛЬНОГО ПРЕЗИДЕНТА» </strong>

И, конечно, от Америки будут скрывать, что Обаму избрали те, кому плевать на высокие идеалы какой-то там демократии. Барака выбрало поколение NEXT, которое и зачато, кажется, сетевым способом, через виртуальный секс. Поколение игроков – кидалты. Их может зацепить лишь одно – Игра. Технологи Обамы не призывали их победить расизм, накормить обездоленных и освободить угнетенных. Нет, никто не звал «спасать Мир», им просто предложили сыграть в игру против больших, пафосных и серьезных. 

Вспомните, каким жутким казусом закончились два года назад выборы Мисс Рунет! Вместо глянцевых красавиц сетевая тусовка выбрала… уродину. Не ищите привычной логики – они действовали «по приколу». 

Вспомните конкурс «Улыбка на миллион» для Dirol. Интернет-комьюнити почему-то дружно проголосовало за бомжеватого гнилозубого деда. Почему? Ради прикола! 

Вспомните, наконец, Оранжевую Революцию на Украине. На наших глазах миллионы тинэйджеров за считанные дни переоделись в оранжевые шмотки. Почему?! Боролись за идеалы Майдана? Да нет же, это всего лишь вирусная, заразная мода. Просто все оранжевое внезапно стало ПРИКОЛЬНЫМ… 

Обама превратился в модный тренд. Помочь этому парню – прикольно. 

Результат этой гениальной стратегии известен: 4-го ноября к избирательным урнам пришло поколение NEXT. Голосовали с азартом и кайфом! Америка никогда не знала такого аншлага: пришли все те, кого не ждали. В дредах, кедах и айподах, на роликах, Lamborghini и навороченных байках, в спущенных до попы джинсах и усыпанные татухами, черно-гламурные яппи, зеленые хиппи и разноцветные цветные, карьеристы, баптисты, пофигисты – неучтенный и недооцененный, но драгоценный электорат. 

Но почему?! Как объяснить тотальную Обама-манию? В каких секретных подвалах таились миллионы новых патриотов? Кто эти милые люди? Все они либералы? Демократы? 

Нет. Они фанаты. Их породила реклама. 

«Приколись на выборах президента!» – эта глобальная супер-игрушка заставила их оторваться от Е-бэй, Майспэйс и порно-сайтов, они переключились на Барака. 

Потому что прикольно. Потому что модно. На этой игре основана простая и великая стратегия бренда «Президент Обама». Он победил, и теперь уже без кавычек – Президент Обама. Это новая власть. Реклама правит миром. Кто-то еще сомневается? 

Америка сыграла в Обаму и выиграла его президентом. А что нам мешает сыграть? 

<strong>Yes, we can! </strong>

P.S. Многое из того, что вы сейчас прочли, может показаться невероятным. Но вся информация взята мной из открытых источников. 

Конечно, отбор, анализ и оригинальная интерпретация фактов – ответственность исключительно автора статьи, так что гневные наезды и обвинения тоже стоит адресовать лишь мне. И все же хочу поблагодарить американские СМИ за помощь в создании этого компромата. 

Newsweek – 20 октября, 17, 19, 21, 22, 24 ноября 2008 года 
The New York Times – 16 июня, 16, 31 октября, 5, 8, 10 ноября 
Time - 11 марта 
International Herald Tribune - 27 октября 
The New REPUBLIC - 5 ноября 
The NEW YORKER – 17, 22 ноября. 
CNN, MSNBC, ВВС и лютые враги демократов из Fox News тоже здорово пригодились. 
Все – в открытом доступе. 
            </p>
            <div class="link">перейти на сайт: <a href="http://www.sostav.ru/sotka/articles/2009/05/12/ko1/" target="_blank">www.sostav.ru/sotka/articles/2009/05/12/ko1/</a></div>
        </div>
    </div>
    
    <div class="article a2011">
        <h2>ТОП-ТОЛПА</h2>
        <p>Не люблю толпу.</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>ТОП-ТОЛПА</h3>
            <p>
            <strong>Тем более – если эта толпа вдруг начинает митинговать. Во-первых – в толпе опасно. Во-вторых – в толпе тесно. В-третьих, я завидую толпе, ведь в ней встречаются люди с румяными щеками и горящими глазами! Эти наивные романтики-фанатики искренне верят, что Путин – кровавая гэбня, а Немцов – честный парень (или наоборот: Путин – спаситель, Немцов – вредитель). А ведь это так круто и драйвово – жить борьбой и мыслить лозунгами! Это так полезно – испытывать на себе настоящую любовь или ненависть в острой форме! Счастливые люди!</strong>

Но я давно понял, что все наши политические герои и анти-герои схожи до степени смешения, они из одной циничной компашки. Все они жулики и воры, пиарщики и мачо. Там других просто нет. А нас все они считают «хомячками». И если уж выбирать между этих «зол», то я за Путина. Просто я уже знаю все его «щели и трещинки», как пела Земфира. Он старый, опытный, матерый вожак, ему потрясения ни к чему, ему нужна стабильность. Мне, кстати, тоже. А любой другой (Зюганов, Навальный, Лимонов и т.д.), если, не дай Бог, станет новым «царем горы», наломает таких дров-экспериментов – мало не покажется…

А ведь я тоже когда-то трусил на баррикадах у Белого дома, не спал ночами, писал стихи, ненавидел Жирика и боготворил Явлинского… Помню, я тогда звонил моим родственникам в США и восторженно кричал в трубку: «Не будьте дураками – продавайте дом в Сан-Диего, возвращайтесь! У нас уже совсем другая жизнь, через 5 лет здесь будет крутейшая страна!»

Неловко вспоминать. И грустно. Просто я уже не умею испытывать мощных эмоций – сегодня я всех этих «лидеров» не люблю и не презираю, у меня с ними этакий «договор о ненападении»: они не лезут в мой бизнес, а я сижу в болоте с «хомячки» и не гоню волну.

А ведь реально болото! Верхи не хотят, низы не могут. Верхи не хотят перемен, низы не могут ничего изменить. А маргинальные фрики, которые ежемесячно вылезают скандалить под телекамерами – они лишь бесцельно пузырят мое болото. Поэтому я не люблю толпу.

Но внезапно посреди болота произошла Болотная площадь. Я попал в эпицентр этого людского водоворота случайно, но выбраться было уже невозможно: со всех сторон к сцене катились мощные людские волны, и было бы глупо пытаться плыть против течения. Пришлось задержаться. А потом я вдруг почувствовал: что-то не так! Это какая-то неправильная толпа…

Пожалуй, тут надо поставить мой рассказ на «HOLD» и заявить следующее: я хорошо знаю толпу. Я ее уже 15 лет изучаю.

Собственно, ничего нового я не открою, ведь психологию и законы толпы изучили задолго до 21 века. Фрейд, Юнг, Шопенгауэр, Лебон, Карлейл, Московичи, Аристотель, мой любимый Марк Твен – эти большие люди провели серьезные исследования, расчленили толпу, словно подопытную крысу под микроскопом, разобрали на молекулы и подробно описали для нас. Потомкам достались академичные трактаты, остроумные эссе и занудные учебники. Но суть всей многотомной науки умещается в компактный и хлесткий афоризм Солона (был такой древнегреческий стэндап-комик): «Один афинянин – хитрая лисица, но когда афиняне собираются на народные собрания, уже имеешь дело со стадом баранов»

И это главный парадокс любой толпы: все мы вроде бы такие разные, каждый – личность, Человек. Но сбившись в кучу, мы по некой мистической причине трансформируемся в баранов (по версии Путина) или в хомячков (по версии Немцова). Мы начинаем гневно подвывать или восторженно орать хором, мы готовы все вместе лобзать, рыдать, бежать, рвать, метать и бросаться на ОМОН. А потом, схлопотав по башке, толпа рассеивается и вновь превращается в отдельных людей. И каждый ошалело анализирует: «Вау! Что это было?! Неужто я такой дебил?! Ой, как неудобно! Мдааа… Завтра опять пойду!»

Пожалуй, можно вывести нечто типа математической формулы: «Интеллектуальный уровень толпы всегда определяет наименьший знаменатель». Т.е., каким бы я не был умным и независимым, в толпе мой интеллект падает до уровня «нашиста» или «нацика». Короче, я становлюсь гопником. Кстати, вы тоже, читатель. И не вздумайте оспаривать, ведь это не моя «провокация», а совокупное мнение великих философов. Это, типа, закон.

К тому же, у меня собственный пятнадцатилетний опыт исследования Толпы. С этой Толпой у меня сложились глубоко личные, интимные взаимоотношения. Ведь я рекламщик, я провожу массовые акции, и сам эту толпу создаю, модерирю, направляя ее хаотичную энергию в рекламно-коммерческое русло. Мы собирали толпы работяг, хипстеров, бабушек, сисадминов, тинейджеров, гламурных селебов… Так вот, независимо от состава, ехидный закон Солона действует всегда – в толпе люди превращаются в некое монолитное Существо, обладающее примитивным, но коллективным разумом. Мистика!

И однажды я понял. Это был Момент Истины, этакое откровение, после которого Толпа мне открылась. В 2008 году мы делали прикольный проект, который, кстати, попал в Книгу Рекордов Гиннеса: на сочинском пляже из 2000 голеньких девушек мы выложили слово «COSMO.RU». Этот проект можно без труда найти в Сети, но вы увидите лишь «парадную» картинку для СМИ. На самом деле, главные события творились «за кулисами». Просто при подготовке этого эвента мы допустили кошмарную ошибку. Изначально мы рассчитывали собрать 1000 девушек (столько требовалось, чтобы зафиксировать мировой рекорд). Но мы слишком активно работали. Перестарались. В день «Х» уже к 10 часам утра мы легко собрали 1000 девушек. Через турникеты они прошли на пляж и разместились в гигантских «буквах». А к 11 утра мы уже провели на пляж еще 1000 девушек. «Буквы» заполнились до предела, пора фиксировать рекорд. А за оградой пляжа толпилось еще 7000 девушек! Узкие сочинские набережные не рассчитаны на гигантскую толпу, там просто нет места!

Девушки все прибывали, и стало ясно: вот-вот начнется давка. Конечно, мы пригнали дополнительные кареты «Скорой помощи», помимо штатной охраны привезли кучу местных ментов, скупили всю минералку в окрестных кафе, раздавали ее в толпе…

С пляжа доносилась музыка, толпа за оградой колыхалась, шумела, шла волнами. Писклявые девичьи голоса слились в непрерывный возбужденный гомон. И тут один из ментов добродушно крикнул в толпу: «Эй, расходитесь! На пляже максимум 50 мест осталось, на всех не хватит!»

Он хотел как лучше. И я уверен, что его слова расслышали человек 100-200, не больше. Но почему-то вся огромная толпа сразу замолчала. Несколько секунд висела жуткая, звенящая тишина! А потом возник глухой мощный ропот, и толпа пришла в движение – она пошла на штурм турникетов! Заматерились менты, стойки одна за другой стали падать, люди валились на них, в первых рядах раздался пронзительный визг, но задние все напирали…

Признаюсь, я тогда не думал, сколько девочек затопчут насмерть. Я думал, на сколько лет я сяду. Ситуацию случайно спасла моя сотрудница. Я потом ее пытал – «Как ты до этого додумалась?! Почему так поступила?!» Она отвечала: «Не знаю. Я была в шоке».

Она залезла на тумбу посреди бушующей толпы и принялась…. танцевать! Я видел, что она смертельно бледна и в глазах ужас, но она зажигательно двигалась под музыку, да еще и покрикивала «А нам пофиг, у нас дискотека! Танцуют все!» И, представьте, через минуту вся толпа танцевала! Единое Существо получило новую вводную. И отрицательная энергия сменилась на положительную.

И никто не умер. И я не сел. Наблюдая за этой хаотичной толпой, я понял: Толпа – это не просто слово женского рода. Это особь женского пола. Толпа – это женщина!

Давайте вспомним, мужики, что мы знаем про женщин. А потом заменим слово «женщина» на слово «толпа». Смотрите, как интересно:

1. Женщина (толпа) впадает в крайности, она импульсивна, раздражительна, изменчива, влюбчива без памяти и ревнива без причины. 
2. Мысли женщины (толпы) не обладают логичной связью, они основаны на ассоциациях и эмоциональных образах. Она не верит фактам, но мельчайшее подозрение становится неоспоримой истиной. 
3. Женщина (толпа) суеверна, она верит в чудо. Она жаждет не того, кто гарантирует стабильную реальность, но того, кто внушает эфемерные иллюзии. 
6. Женщина (толпа) гипер-чувственна. Поддавшись внезапному порыву, она может совершить поступок, о котором потом будет раскаиваться.

И так далее. Все совпадает! Следовательно, чтобы Женщину-Толпу понять (возбудить, усмирить, подчинить, обольстить, довести до оргазма и т.д.), нужно цинично применять к ней тактику бабника-профессионала, блестяще описанную Пушкиным в письме младшему брату: «То, что я могу сказать тебе о женщинах, было бы совершенно бесполезно. Замечу только, что чем меньше любим мы женщину, тем вернее можем овладеть ею».

Почтенные дамы могут мне возразить, что это тактика тупого самца, которого настоящие женщины к себе не подпустят. Да бросьте вы, дамы! Ведь действует! Точнее, действовало…

А теперь вернемся в декабрь 2011 года.

Коллеги, я искренне считаю, что мы стали свидетелями удивительного явления!

Про декабрьские митинги уже написали массу восторженной или презрительной чепухи, но, помоему, никто так и не понял – что произошло.

Это внезапное столпотворение испугала абсолютно всех: Толпа испугала власть. Толпа испугала оппозицию. Толпа испугала всяких журналистов-аналитиков-экспертов.

Но главное – толпа испугала саму себя. Тысячи людей с надеждой смотрели на сцену и друг на друга, чтобы кто-то объяснил – почему все они вышли на площадь и чего они хотят?

Но со сцены привычно кричали «Долой!». Толпа вторила, но как-то без фанатизма. Люди хотели чего-то другого. Лица были напряженные и слегка растерянные, словно у детишек, которые собрались на новогоднюю елку и позвали Дедушку Мороза, но вместо него на сцену выперлась завдетсадом Марь Иванна и стала строго зачитывать квартальный отчет.

Марь Иванне невдомек, что эти люди шли не на митинг. Они шли на праздник. Им было не интересно повторять вслед за политиками агрессивные и плоские лозунги. Манипуляции «профессиональных бунтарей» их не «втыкали». Вместо привычного массового улюлюканья и «Ура-Долой-Даешь!» люди вежливо аплодировали, с любопытством изучали друг друга, знакомились и все спрашивали: «Вы не в курсе, у них что-то еще планируется?». Как не старались раскочегарить толпу штатные активисты, но эти тысячи людей так и не превратились в Единое Существо – они остались индивидуальностями! Более того, люди в толпе выглядели на порядок умнее, интеллигентнее, привлекательнее, чем «пастухи». Удивительное зрелище! Я это вижу впервые!

Похоже, можно сдавать в архив все трактаты и учебники, посвященные толпе. В настоящем времени старые законы уже не работают.

Современный горожанин – супер-продвинутое существо, он все испытал и зафрендил. Он не приемлет банальщину, но готов «лайкать» любой криатифф. Вместо пассивного досуга он ищет активный action. Горожанин хочет Играть! Поэтому он придумал флеш-моб. Это изобретение кардинально отличается от привычной тысячелетней толпы: здесь каждый сам себе режиссер, каждый играет свою роль. Чтобы стать частью флешмоба, нужно обладать критическим разумом, иметь дисциплину и креатив. Это – командное творчество.

Я уж не говорю про повсеместные смартфоны, начиненные Твиттером и Фейсбуком. Раньше оружием демонстранта была палка, но сегодня, конечно, айфоньчик. Соцсети играют принципиально новую роль, организуют толпу и определяют правила игры. Но главное, что правила создает уже не штатный лидер, а сами участники движухи. В такой толпе люди не теряют собственное лицо, напротив – отчетливо проявляют его.

Я прогнозирую, что в скором времени самоорганизующаяся Толпа начнет обходиться без штатного лидера. Ведь она уже научилась жить в режиме мозгового штурма, где возможно сразу много лидеров. Они берут на себя ответственность и делают свою часть работы не ради выгоды или амбиций, а ради успеха командной игры…. Если хорошо пойдет, может и пост президента РФ скоро станет лишним? Ведь в Европе уже существуют примеры, когда страна стабильно функционирует, а граждане даже не в курсе, как зовут их руководителей.

Не знаю… В одном убежден – и власть и оппозиция «живут, под собой не чуя страны», они фатально не понимают сути явления, с которым столкнулись нос к носу. Они не понимают потребностей этой диковинной Топ-Толпы и действуют по старинке.

Власть пытается примитивно зашугать эту неформальную движуху всякими запретами и выпадами про «баранов». Зря! Ведь Топ-Толпа состоит из людей, которые действуют ПО ПРИКОЛУ, и любое бюрократическое «НИЗЯЯЯЯ!» лишь множит их численность. Хотите, чтоб на площадь вышел миллион – просто громко и строго запретите им выходить. А вот если бы «Единая Россия», наоборот, открыто поддержала очередной митинг оппозиции… Думаю, на этом бы все и кончилось. У «ЕдРа» сегодня такой ничтожный кредит доверия, что людям сразу станет мучительно скучно. Нет прикола – нет Топ-Толпы.

Но лидеры оппозиции тоже что-то явно не догоняют. Ну какой уважающий себя молодой человек станет вслед за ними скандировать «Долой Единую Россию!». Ну ладно, долой. Но в чем прикол? Скукотища! Знаете, я заметил на Болотной забавную картину. Некий креативный чувачок написал на плакатике «За Единую Гвинею». Это было прикольно, и на фоне его «мессаджа» постоянно фоткались все новые и новые участники Топ-Толпы.

Или, скажем, обозвал Путин митингующих баранами. Так это же круто! Немедленно нужно раструбить по Сети: если премьер решил, так тому и быть – на следующий митинг все приходим, переодетыми в барашков! Ту же Книгу Рекордов Гиннеса нужно позвать – ведь это КРУПНЕЙШАЯ В МИРЕ ТОЛПА БАРАНОВ! Представьте выхлоп в мировых СМИ! Сколько новых людей подтянутся на этот мега-карнавал! А если повезет и ОМОН начнет «баранов» гонять – такое зрелище гарантировано заставит ржать миллиарды людей на планете! Кстати, ляпнувшему про «хомячков» Немцову, чтобы вернуть расположение Топ-Толпы, нужно бы извиниться, выйдя на сцену в костюме хомячка. Ну, хотя бы пингвина.

Но давайте серьезно. Я очень рад. Я приветствую появление Топ-Толпы. В такую тусовку я сам с удовольствием впишусь! Но главное, что подобная командная игра предотвращает агрессию и злобу, канализирует их в творческое и веселое русло. Это главное.

P.S.

Эту статью я написал 22-го декабря для портала Sostav. Но, как ни удивительно, редакция зацензурировала ее до неузнаваемости, и я потребовал снять кастрированный материал.

Наступило 24-ое – площадь Сахарова. Мои подозрения и надежды подтвердились.

Сегодня страна сдает Экзамен. Его сдает и Власть и Оппозиция и Толпа. Власть явно не сдала. Выйдя «к доске», она вместо честного ответа принялась испуганно хамить. Сразу стало понятно, что домашнего задания не учили.

Но оппозиция-то! Опытные политики, словно злобные подростки, почувствовав вкус крови, сворой кинулись травить власть, к ним примкнула куча всякой шушеры – телеведущие, чиновники, всякие острословы-задорновы, VIP-персоны и т.д. Но вся эта «элита» сама превратились в толпу, действующую по закону Солона. Они стали Единым Существом с примитивным, но коллективным разумом.

Что мы слышим? «Время переговоров кончилось!», «Не дадим банде Путина уйти от возмездия!», «Преследовать и наказывать без пощады!»

Вроде бы власть наконец-то готова договариваться и слушать – самое время начать общение. Но они загоняют власть в угол и вынуждают драться! Профессиональные наши политики – профессионально сеют агрессию и ненависть. Лишь немногим «непролитикам» удалось встать в уровень с толпой и получить ее поддержку: Акунин, Шевчук. Они говорили, а не кричали, рассуждали, а не звали на штурм. Они вели себя, как цивилизованные люди, из которых состояла толпа на проспекте Сахарова.

Удивительно – толпа оказалась выше потенциальных вождей! Она сдала экзамен, а лидеры остались «на второй год». Согласитесь, ситуация парадоксальная: в России есть гражданское общество, но нет гражданских лидеров.

Топ-Толпа не верит политикам. Никаким. Она хочет решать, а не мычать и следовать. И еще она не хочет звериной серьезности. Она хочет – Играть, и это очень-очень круто!

Кто сказал, что серьезные дела надо делать с серьезным видом? Ведь чувство юмора -- одно из самых индивидуальных чувств, его невозможно превратить в стадное.

Наивные вы наши лидеры, не пытайтесь вести эту толпу по древнему закону Солона. Учитесь у нее и следуйте за ней. Если можете.
            </p>
            <div class="link">перейти на сайт: <a href="http://www.chaskor.ru/article/top-tolpa_26277" target="_blank">www.chaskor.ru/article/top-tolpa_26277</a></div>
        </div>
    </div>
    
    <div class="article a2009">
        <h2>Корова-сволочь</h2>
        <p>или история становления российской BTL-индустрии</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Корова-сволочь</h3>
            <p>
            <strong>ГЛАВА ПЕРВАЯ. ГЛУБИННЫЙ АНАЛИЗ РЫНКА</strong> 

Недавно я с изумлением узнал, кто я такой. Я нынче нереально крутой перец. Прямо по телевизору объявили! Журналист так и сказал: «Владелец одного из крупнейших рекламных агентств, который стоял у истоков российской BTL-индустрии».

Сразу захотелось похвастаться жене, детям и клиентам! Захотелось сидеть в каком-нибудь президиуме, учить молодежь, писать мемуары и хранить сбережения в ценных бумагах Газпрома.

Но потом задумался – а с чего я вообще очутился в этой самой BTL-индустрии, у истоков которой, типа, стоял? Задумался и понял, что правильного профессорского будущего мне не светит. Ведь главная фишка нашего бизнеса заключается именно в том, что BTL категорически не признает пафосных понтов. Нашим ремеслом могут заниматься только молодые, авантюрные, экстремальные юмористы. Мы постоянно куда-то опаздываем, что-то защищаем, с кем-то сражаемся, нам вечно не хватает рук, времени и денег, мы регулярно вынуждены наступать на грабли, тушить пожары, исправлять косяки, затыкать дыры…

Просто весь наш бизнес так устроен: он по определению суетной, истеричный, сумасшедший. А все мы, «стоявшие у истоков», несомненно – психи ненормальные! Поэтому тяжеловесные конструкции типа «история становления российской BTL-индустрии» в нашей безумной жизни не приживаются. Тупо времени нет, чтобы столь умные слова выговаривать! И, кроме того, если под микроскопом поглядеть на эту самую «историю становления», тут же выяснится, что вся она состоит из совершенно нелепых, дурацких анекдотов.

Но знаете, что самое удивительное? Именно этот шебутной и мелочный BTL, который всегда находился «под чертой» и в бюджетах оценивался по остаточному принципу, именно этот изгой, этот «младший брат» медийной индустрии, именно он сегодня рулит! Никто из рекламщиков уже не может это отрицать.

Невероятно, но факт – именно в этот несерьезный бизнес производители сегодня вкладывают серьезные деньги. На фоне всеобщей депрессухи и растерянности наш веселый BTL агрессивно растет, ширится, бурлит и захватывает новые территории. Кто мог представить лет пять назад, что в 2009 году крупнейшие корпорации половину своих маркетинговых бюджетов будут закачивать не в телевизор, а в Интернет? Кто мог предположить, что масштабные рекламные кампании можно проводить без радио, наружки и прессы – исключительно c помощью SMS-коммуникаций?.. Именно BTL является постоянным ньюсмейкером рекламной тусовки, здесь регулярно ставятся эксперименты, проводятся тест-драйвы новых технологий, растут зарплаты менеджеров.

Этот переворот произошел буквально на наших глазах, совершенно неожиданно. На столько неожиданно, что даже мы, «стоявшие у истоков», понятия не имеем, что делать с этим хаотичным ростом, как им управлять и куда направлять.

Невероятно, но факт – BTL-ремеслу до сих пор никто толком не учит! Как же так?! Мы уже несколько лет испытываем острейший дефицит в профессиональных кадрах, нам приходится разыскивать, перекупать и воровать друг у друга этих драгоценных опытных человечков, которые понимают, как делать BTL. На фоне всеобщего кризиса и безработицы мы вынуждены вести охоту за головами, подманивать этих менеджеров, подкупать роскошными зарплатами, охранять от нападок конкурентов…

Но при этом учебные заведения по инерции штампуют все новые и новые сотни совершенно бесполезных «медиа-байеров», «бренд-менеджеров», «маркетологов-социологов» и прочие заведомые неликвиды.

Еще раз повторю, выделю, наклоню и подчеркну: BTL никто не учит!

Более того, до сих пор не существует нормального самоучителя, по которому можно было бы наблатыкаться современными знаниями. Все учителя и учебники безнадежно старые, ведь эти профессора и книжки были сделаны в ХХ веке. Все они серьезные, мудрые и толстые, но напичканы тяжеловесной теорией, которую уже тысячу раз опровергла практика ХХI века!  

Ведь современный BTL – штука стремительная! У нас, реально, каждый день что-то меняется! Так что практический сиюминутный опыт в нашем бизнесе ценится гораздо выше, чем «голая» теория, потому что образование (передача теоретических знаний) катастрофически отстает от реального развития нашей индустрии.

Нет уж, сегодня BTL-учебник должен состоять из конкретных кейсов не старше 10 лет, из нелепой и дурацкой практики. О, это получится самый прикольный учебник в мире – сплошь из анекдотов! И я представляю, как смешно будет выглядеть учебный процесс!

Готов поспорить на 1 000 000 рублей – в ближайшие год-полтора самые серьезные ВУЗы спохватятся и срочно организуют платные BTL-факультеты. А вменяемый учебник появится еще раньше. И он будет дико смешной!

Ведь BTL – это же, коллеги, хохма.


<strong>ГЛАВА ВТОРАЯ. КЕЙС ДЛЯ УЧЕБНИКА</strong>

Зачем я все это пишу? Да просто надоело ждать, хочу ускорить процесс!

Конечно, лично я никого учить не собираюсь, да и книжек писать не умею, но пару сотен прикольных кейсов для будущего учебника с удовольствием при случае расскажу.

Вот один из кейсов. Это, кстати, не байка, а реальная история крутого перца, «стоявшего у истоков российской BTL-индустрии».

Случилась она в конце прошлого века, в былинные и дикие времена, когда небо было голубым, пиджаки малиновыми, Мерседесы шестисотыми, а промоутер стоил 2,5 USD/час.

Мой бизнес тогда состоял из 9 кв.м., факса и страстного желания что-нибудь кому-нибудь продвинуть. Поэтому когда молодой и амбициозный директор подмосковного молокозавода заказал мне BTL-кампанию с гигантским бюджетом в 1330 долларов – я решил не мелочиться и создавать рекламный проект с настоящим голливудским размахом! Чтобы клиент получил прибыль, а я вошел в Историю.


Вот он, этот проект: Один магазин, три промоутера и бездна креатива!

У молочной полки тусуются две девчонки в пионерских галстуках и пилотках. Одна со всей дури лупит в барабан, а другая выкрикивает звонким голоском стишки о том, какое вкусное и полезное молоко она продает. Но "гвоздем" программы по моей наполеоновской задумке должна была стать третья девушка – в костюме коровы с огромным выменем и логотипом на боку. Она патрулирует на входе в магазин и каждому встречному добрым, ласковым голосом предлагает "Попробуйте мое молочко!". А потом широким жестом указывает в сторону торгового зала, откуда уже доносится барабанная дробь и задорные пионерские частушки.

Если бы на этом 1330 USD не закончились, я бы, несомненно, добавил стадо быков, конного пастуха с лазерным кнутом и еще какой-нибудь цирк лилипутов-трансвеститов до кучи. Впрочем, моя корова тоже была мега-инновацией в BTL-индустрии! Это был прорыв! Ведь термина «ростовая фигура» тогда никто не знал, как и термина «BTL», так что наше животное имело революционную миссию – привнести в банальный промоушн элемент высокого Театра.


Мой молочный клиент, видимо, был тот еще театрал. Он не только утвердил корову, но даже внес в нее свой креативный вклад.

- А давай-ка не мелочиться! - говорит: - Давай действовать еще смелее, острее и ярче! Вот, к примеру, логотипчик на боку коровы – он какой-то маленький... Сделай его крупнее! И знаешь еще что…. Налепи-ка такой же логотип на другой бок! Да чего уж там, гулять-так-гулять – присобачь третий логотип прямо на вымя!

 - Вау!!! - ответил я: - Браво!!! Как же это смело, остро и концептуально!!!


Эскиз костюма коровы нарисовал парнишка, работавший у меня дизайнером на полставки, а сам костюм создавали в московском ТЮЗе. Две недели театральные кудесники мастерили животное, и за три дня до акции арт-объект был готов – приятная на ощупь белая "шкурка" с очень натуральными коричневыми пятнышками, огромное наливное вымя, три гигантских логотипа и сверху милая, приветливая рожа – здоровенная конструкция из папье-маше с белыми рожками, небесно-голубыми глазами и даже кокетливой родинкой на щеке.

Но когда это роскошное чудище нацепили на живого человека, выяснилось – у нас проблема.

Корова вышла ужасно худая, шкурка висела на промоутере жалко и убого. Такая буренка-дистрофик вызывает желание ее подкормить, но никак не отбирать у нее последнее молоко.

И все же за день до начала акции удалось эту дистрофию устранить. Под шкурку напихали поролон (две ночи набивали и клеили прямо в офисе, блин!), и коровья тушка в результате раздулась, стала вполне упитанной и аппетитной. Девушка вновь залезла внутрь, повертелась, потрясла нежным выменем и молвила медовым голосом, как учили: "Попробуйте мое молочко!" И тут вскрылась еще одна проблема: голос доносился из под массивной головы-маски неразборчиво, глухо, звучал с угрозой, как у Дарта Вейдера.

За несколько часов до начала акции каким-то чудом удалось справиться и с этой засадой. Здоровенную голову-маску приподняли на специальном металокаркасе. Теперь рот девушки находился чуть ниже, на уровне шеи, и ласковая фраза доносилась вполне отчетливо.

Но когда наша хрупкая девушка в третий раз залезла внутрь костюм и закрепила сверху массивную голову, выяснилось, что сволочная корова теперь весит, как костюм водолаза! Как настоящая корова, блин!

Носить такую махину на миниатюрных девичьих плечиках нереально. Что делать? Первое, что приходит в голову – нацепить эту конструкцию на выносливого мужика. Но представьте: подваливает к вам этакая корова-монстр, кокетливо трясет выменем и заявляет мужским баском: "Попробуйте мое молочко!". Так можно и по рогам получить.


У моей тогдашней девушки Яны была подружка Ксюша. 
А у подружки Ксюши была одноклассница Оксана. 
А у одноклассницы Оксаны была сестра Маша. 
И эта самая Маша была баскетболисткой. 
Здоровенная такая, мощная деваха. 
Как мне удалось ее уговорить – не спрашивайте! Я бы сегодня этот подвиг повторить не смог. Но в феврале 1998 года в час "Х" на входе в магазин тусовалась жирная корова с гигантским выменем и тремя логотипами. И говорила она вполне отчетливым женским голосом, хотя и слегка хриплым. И так продолжалось минуты две…

На третьей минуте директор молокозавода, который присутствовал тут же, как главный продюсер голливудской постановки, подошел ко мне и сказал:

- Ну, в принципе все вроде нормально. Особенно пионерки. Особенно та, которая в барабан стучит. Особенно ножки, но грудь тоже ничего. Да и вообще - задорно стучит девочка, с огоньком. Ты, кстати, не против, если я ее потом приглашу поужинать? А корова... Знаешь, корова чего-то как-то не очень... Логотипы какие-то слишком крупные... Да и вообще, какая-то она лишняя тут. Слушай, а давай-ка уберем эту корову на хер!

И коровы не стало. И рекламный мир не узнал о рождении новой звезды.

Брать себе это животное клиент не захотел, и буренка пару недель занимала место в моем тесном офисе. Потом набитое поролоном туловище выкинули на помойку, осталась лишь голова. Но ухмыляющаяся рогатая рожа без тела смотрелась дико и пугала клиентов, так что от нее тоже вскоре по-тихому избавились.

Вот такая история. История становления BTL-бизнеса в России. Кейс № 1.
            </p>
            <div class="link">перейти на сайт: <a href="http://www.sostav.ru/sotka/articles/2009/12/02/ko1/" target="_blank">www.sostav.ru/sotka/articles/2009/12/02/ko1/</a></div>
        </div>
    </div>
    
    <div class="article a2016">
        <h2>Гигантский брутальный эпический</h2>
        <p>Юний Давыдов  об уходящем 2016 годе</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Гигантский брутальный эпический</h3>
            <p>
            Это был потрясающий год. Он был целой эпохой.
Провожаем его. Он уходит: гигантский, брутальный, эпический.
Раньше мы провожали не так: «Год прошел, да и *****.»
Но две тыщи шестнадцатый – это был год Исторический. 

Именно так, исторический. Наши потомки, сдавая экзамены по истории России, будут зубрить: «1380, 1812, 1917, 1937, 1945, 1961, 1991, 2014, 2016…» Про этот год напишут сухо и четко: «2016 г. – Россия вернула статус сверхдержавы». Иностранцы тоже про него напишут в учебниках. Хотя, пожалуй, они объединят этот год с парой предыдущих и последующих: «2014-2020 гг – тотальные геополитические преобразования».

Надо признать – мы находимся на разломе эпох. Просто мы тут живем.

Хорошо это или плохо? Тяжелый вопрос. Такой же тяжелый, как вопрос об итогах уходящего года. Я не знаю ответа. И я признателен редакции Sostav за предложение подумать и написать об этом. Пока пишу, возможно, сам разберусь.

Каким он был, две тысячи шестнадцатый? Подобрать бы правильный эпитет….

Удивительный, внезапный, непредсказуемый? Да, но не только.

Циничный, кровавый, подлый? Да, но не только.

Харизматичный, великий, судьбоносный? Да. Но не только.

Столько всего случилось! Столько масштабных событий, столько невероятных новостей под грифом «Срочно!!!», столько открытий и откровений, что хватило бы лет на пятнадцать.

Вот главные ингредиенты этого «пирога»: сирийская бойня, бразильская олимпиада, турецкий конфликт, европейские беженцы, восточный игил, американский трамп, украинское помешательство, британский брекзит… Вы, читатель, все это знаете, не можете не знать. Но задумайтесь – ведь все это наши, внутрироссийские проекты – мы их или создали или спровоцировали! По крайней мере, если верить западным СМИ, наша великая и ужасная «империя зла» открыто или тайно курирует все важнейшие процессы на планете.

Я, кстати, тоже в это верю. Уже верю. И горжусь. Но речь о другом.

В 2016 году концентрация событий стала запредельно плотной. Пожалуй, это один из итогов года. Такого раньше точно не было. Никогда. Мы ведь еще отлично помним времена, когда наша жизнь была похожа на бесконечную мыльную оперу, в которой 1 день = 1 серия, а 1 год = 1 сезон. По законам жанра в каждой отдельной серии практически ничего не происходило, за неделю в эфир поступало не более одного-двух микро-событий: в Химках младенец выпал из окна, опубликовано порно-видео Шендеровича с матрасом, Киркоров подрался с какой-то теткой и т.д. Раз в месяц нас, зрителей, интриговали любопытным (забавным, сентиментальным, поучительным) сюжетом: вышел новый айфон, козел подружился с тигром, Медведев уволил Кудрина... А настоящими, качественными событиями нас угощали крайне редко, дозированно. Что-то реально значимое случалось не чаще 1-2 раз за сезон и потом долго-долго эксплуатировалось. Например, паника вокруг африканской Эболы держала нас (да-да, нас – русских!) в тонусе почти полгода, а пятидневная война с Грузией обсасывалась не только весь 2008-й «сезон», но также весь 2009-й и часть 2010-го.

А потом вышел новый, 2016-й «сезон». Размеренной мыльной оперы больше нет, жанр кардинально изменился: мы теперь ежедневно проживаем стремительный высокобюджетный блокбастер, и каждый день нас шокирует непредсказуемый и мощный суперфинал, а то и несколько суперфиналов.

Мы оказались не готовы к таким сумасшедшим скоростям. Не только зрители не готовы, но и сами сценаристы. СМИ в растерянности, журналисты не успевают перестраиваться: еще утром Эрдоган был плохим и вообще убийцей, но под конец серии выходят обновления, и вдруг выясняется, что он не при чем и опять хороший.

Кстати, о СМИ. Это был год крушения иллюзий. По крайней мере, для меня. Я всегда знал, что существуют незыблемые эталоны, гаранты честной журналистики: «CNN», «BBC» и еще несколько столь же великих столпов. Куда уж до них нашим голимым пропагандонам!

Но в 2016 все эти «независимые СМИ» внезапно продемонстрировали такую мелочную и подленькую зависимость, столь бездарно и примитивно принялись шельмовать и «метать говно на вентилятор»... Нет больше авторитетов, вместо них лишь толпа испуганных, растерянных и, по сути, потерянных людей.

В 2016-м году информационная война впервые стала по-настоящему мировой, к ней подключилась самая «тяжелая артиллерия» – все международные СМИ без исключения. Но жертвами этой войны неожиданно оказались сами информаторы и политтехнологи. Вуаля, вот вам еще один итог года – грохнулся и рассыпался гигантский международный институт всех этих стратегических аналитиков, GR-экспертов и прочих профессиональных предсказателей будущего. Как же они все (все без исключения!) круто облажались, хором предсказав «нефть по 19-24 USD», «разорванную в клочья путинскую Russia», «Англию в Евросоюзе», «безоговорочную победу Клинтон»… Что же им всем теперь делать? Кто им после такой эпической лажи захочет платить по 1600 долларов в час?

В итоге мы совсем перестали фильтровать происходящее, мы не успеваем сопереживать жертвам взрыва в каирском храме, жертвам массового ДТП в Нальчике, жертвам рождественского теракта в Берлине и жертвам «боярышника» в Иркутске. Ни разума, ни эмоций не хватает – ведь вся эта жуть происходит за один день, всего лишь в одной серии! Все сразу! Но где тут реальность, где туфта? Мы уже не различаем. Просто смотрим, смотрим не отрываясь. Такой вот итог года.

Поэтому трудно. Очень трудно мне рассуждать о 2016-м. Для этого необходимо увидеть его со стороны, посмотреть на прошедшее время философски, отстраненно. Но, черт, как это сделать, если я все еще нахожусь внутри него, внутри этого обезумевшего года, он все никак не заканчивается, и каждый день, каждый гребаный день выплевывает все более и более дикие, сюрреалистические ужастики!

Как можно подводить итоги 2016 года, когда до его финала осталось еще целых 5 дней?! Сколько всего случится в этих 5 сериях?! Да и что такое этот «конец года» – лишь выдуманный нами эфемерный символ. Вот только события не в курсе о нашем календаре, новости не уважают выходных и праздников….

Знаете, перед тем, как писать эту статью, я нарисовал на бумажке ее «планчик». Я так всегда делаю: сначала придумываю «биг айдия», вокруг которой будет закручен сюжет, потом сочиняю интригующий заголовок и финальную фразу-слоган, после этого накидываю «скелет» статьи, затем заполняю его буквами, а потом начинается самое приятное – разукрашиваю готовый текст, добавляю хамских, провокационных эпитетов, грубых шуток и спорных тезисов.

Вчера вечером я нарисовал этот рабочий «планчик», к утру набросал по нему хлесткую такую, годную статейку.

Название статьи «РЕПЕРНАЯ ТОЧКА», финальная фраза-слоган «И поэтому сегодня я поздравляю вас не с наступающим, а с прошедшим!»

А биг айдия... Вот о чем я собирался написать: в 2016-м году на планете стартовал глобальный ребрендинг – бренд «Россия» становится модным, бренд «США» стагнирует, зонтичный бренд «Европа» распадается и т.д. И это – главный маркетинговый итог года.

Отсюда вывод (конечно же провокативный, гарантированно вызывающий негодование читателей) – нам, рекламщикам, посчастливилось жить в эпоху перемен, мы находимся в самом эпицентре тектонического разлома, мы живем в лихое, удивительное время, которое дебилы могут обзывать как угодно, но от этого оно, время, становится еще более захватывающим.

Дальше я планировал пройтись поганой метлой по нашей рекламной индустрии, которая невероятно инертна и не в состоянии оперативно реагировать на окружающий мир с его мега-трендами. Следовательно – долой эту инфантильную индустрию! (Моя компания в 2016 году, действительно, вышла из РАМУ и каких-то еще профильных организаций, потому что за много лет я так и не смог понять смысл их существования. Кстати, вместо этого мы вошли в Ассоциацию Социального Развития РФ. Но это уже совсем другая история, расскажу ее в 2017-м, – она дико увлекательная!)

Теме «русской рекламы» я собирался посвятить несколько скандально-едких абзацев «с переходом на личности», а еще я хотел рассказать о новых, пока еще никак не учтенных маркетологами тенденциях среди наших сограждан. Вот, например, гигантские «культурные» очереди на Серова, на Айвазовского, на Ватикан и т.д. – это что-то совсем свеженькое, так что надо, коллеги, с этим работать!...

Я все это так смачно и убедительно расписал, что и самого торкнуло. А потом устроил перекур и для порядка включил новости. А что там еще случилось, в 359-й серии 2016 сезона?

Случилось. Самолет.

«На борту, по последним данным, находились 92 человека, включая военнослужащих, журналистов, ансамбль песни и пляски имени Александрова и главу фонда «Справедливая помощь» Елизавету Глинку».

С Лизой я знаком, знаком с прошлого века.

Что может быть темнее и мощнее этой новости?! Ничего. Наверно, вот он – мой итог года.

Хаос…. И о чем теперь писать, чем заканчивать? К чему вообще это все? Непонятно…

С наступающим!
            </p>
            <div class="link">перейти на сайт: <a href="http://www.sostav.ru/publication/gigantskij-brutalnyj-epicheskij-2016-25090.html" target="_blank">www.sostav.ru/publication/gigantskij-brutalnyj-epicheskij-2016-25090.html</a></div>
        </div>
    </div>
    
    <div class="article a2015">
        <h2>О кризисе с любовью</h2>
        <p>Как же я люблю кризисы!</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>О кризисе с любовью</h3>
            <p>
            <strong>С грустью и удовольствием вспоминаю кризис 1991 года. Эти волшебные дни промелькнули, словно блокбастер: «Лебединое озеро» и бледные путчисты в телевизоре, бронетранспортеры на площадях, романтики на баррикадах…</strong>
            Я, помню, тоже нарядился в свой армейский пограничный камуфляж, сунул в карман баллончик с перечным газом и отправился защищать демократию от советских танков. И где-то там, на баррикадах, я вместо Кантемировской дивизии повстречал мою первую жену – юную, безбашенную и неотразимую экстремистку. Нам было страшно и весело. Мы орали «Перемен требуют наши сердца!» и всерьез готовились погибнуть за свободу. А потом, как в кино, мгновенно наступил хэппи-энд: армия с народом, Горби освобожден, ГКЧП повержен, мы победили! Империя рушится, жрать нечего, народ ликует.

<i>1998-й, 2001-й, 2005-й, 2008-й… Мы так часто попадали в кризисы и окончательно всех побеждали, что это занятие для русских уже стало привычкой, доброй традицией</i>

А потом был 1993-й. Рубль рухнул, нефть рухнула, суверенный дефолт, и опять вооруженный мятеж, в город заходят войска, опять песня про перемены на баррикадах, паника в телевизоре, танки эпично лупят по Белому дому… И опять всем нам было страшно и весело. И опять все закончилось до обидного быстро: победа, на этот раз уже точно навсегда! В стране тотальная разруха, но душа поет! Вот теперь-то мы окончательно всех победили, вот теперь заживем!

Пожалуй, это были, без преувеличения, лучшие дни в моей жизни. Просто я чувствовал тогда, что нахожусь в самом эпицентре Истории. Вот какой-нибудь унылый датчанин или швед рискует 100 лет просуществовать в своем вежливом, безопасном и аккуратном мирке, но так и не испытать на собственной шкуре, не попробовать на вкус НАСТОЯЩЕЙ ЖИЗНИ. А я вместе с моей страной уже второй раз попадаю в самый настоящий кризис – просто нереальное везение!

А потом еще был 1998-й, 2001-й, 2005-й, 2008-й…Нам столько раз становилось страшно и весело, мы так часто попадали в кризисы и окончательно всех побеждали, что это занятие для русских уже стало привычкой, доброй традицией. Эх, вот ведь какое время было – страшное и веселое. Больше такого времени не производят!..

Так я думал еще недавно. Просто за последние несколько лет наша страна утратила свою буйную харизму, окружающий мир ежегодно становился все стабильнее, все предсказуемее. ВВП: +4,6% в год. Инфляция: +6,4% в год. Доллар: +5,9% в год. Нефть: +9,5% в год… С каждым годом наша жизнь становилась скучнее на 11,37%. Еще немного – и мы совсем превратились бы (страшно представить!) в Центральную Европу, в этот глобальный Дом Престарелых, в котором десятилетиями ничего не происходит, никакой жизни там нет, а есть лишь комфортное медленное доживание.

Но, к счастью, нам, русским, вновь невероятно повезло. Я уж и надеяться перестал, но в 2014 году внезапно грянул кризис, да какой мощный, девятибалльный! И похоже, в этот раз нам подфартило даже больше, чем в прошлые времена. Ведь новый кризис хоть и зародился в России, но практически мгновенно накрыл всю планету. А это дает повод верить, что он не закончится слишком уж быстро.

Улыбаетесь? Зря. Я не шучу. Я действительно убедился, что кризис – драгоценная награда. Награда и для человека, и для общества.

<strong>Западные стратеги, аналитики, политтехнологи и прочие профессиональные предсказатели будущего прикинули и посчитали, как раз-два-три: 

1. Вводим санкции, и жизнь в России становится хуже. Это раз.

2. Жизнь становится хуже, и народ начинает бунтовать. Это два.

3. Народ начинает бунтовать, и власть меняется. Это три. Вуаля!</strong>

Но что-то сразу пошло не так. Западные стратеги никак не могут понять, что творится с этой дикой, неправильной Рашей: чем ниже рубль, тем выше рейтинг Путина. Так не бывает, ведь это противоречит логике, учебникам, математическим расчетам да и просто здравому смыслу!

Просто стратеги не в курсе, что значит магическая формула «Страшно и Весело». А это на самом деле такое супертопливо, на котором русские могут ехать очень-очень долго.

Даю секретную подсказку для сил «свободного мира», которые пытаются придушить нашу «империю зла»: ребята, у нас тут все не как у людей. Если вы хотите, чтобы русские взбунтовались, все ваши санкции придется отменить, а цену на нефть вернуть обратно. Наоборот, нужно заставить русский народ несколько лет подряд жить без кризисов, сытно и стабильно, а вместо угроз и проклятий посылать нам только добрые смайлики. Вот тогда мы скоро затоскуем, утратим веру в себя, захотим что-то менять в жизни и заорем «Перемен требуют наши сердца!». Дело в том, что конкретно наши сердца этих перемен требуют регулярно, и подобная аритмия является необходимостью для нормального функционирования нашей сердечной мышцы.

<i>Пока все вокруг хаотично бушует, штормит и мечется, нужно скорее получать удовольствие. Ведь это же так страшно и весело – снова чувствовать, что находишься в самом эпицентре Истории</i>

Поймите! Для России кризис – фирменная стихия, естественный формат нашей жизни. Мы практически с рождения вместе с прививкой от оспы получаем первые профилактические уколы микро-кризисов и вырабатываем иммунитет. А уж повзрослев, большинство россиян становятся матерыми спецами, сталкерами, экспертами по экстремальному выживанию. Кризисный опыт и знание в России передаются из поколения в поколение, так что на этом поле с нами тягаться совершенно бессмысленно, ведь русский запас прочности гораздо, гораздо, гораздо выше.

Давайте просто прикинем на калькуляторе. Да, у вас очень много еды, айфонов и золотовалютных запасов. Вы примерно в 16 раз богаче нас, все так. Но при этом, если мы станем жить хуже на 10%, мы даже не сразу почувствуем разницу. А теперь давайте задумаемся: как поведете себя вы, непуганые и нежные граждане «свободного мира», если на те же 10% вдруг ухудшится ваша жизнь? Тут и думать не надо, плохо вам будет. А если еще 10%? Даже страшно представить, что случится! Скорее всего, вы просто начнете довольно быстро вымирать. А вам оно надо?

Поэтому, когда я слышу в западных и наших либеральных СМИ панические крики: «Грядет великий кризис! Мы все умрем!», я думаю: «Сорри, но вы то уж точно умрете. Умрете, так и не поняв, что для нас кризис – это и есть жизнь».

И еще. У читателя может сложиться мнение, что автор этих строк – «засланный казачок» или наивный дурачок. Нет, я опытный, не глупый и никак не связан с властью. У меня достаточно большой бизнес, которым я руковожу 17 лет.

Именно благодаря кризису 2008 года мы в 2009-м вдвое увеличили оборот и вошли в топ-10
крупнейших маркетинговых агентств в РФ. Секрет прост: вместо того чтобы переходить в глухую оборону, сокращаться и «оптимизировать издержки», именно в кризис необходимо агрессивно атаковать рынок. Кстати, на кризис 2014 года у меня тоже о-о-очень большие надежды. Поэтому в текущем году мы по быстрому открыли два дополнительных региональных офиса в России и еще один в тылу врага, в Майами.

Где тут логика? Просто кризис, как это ни странно, скоро кончится, я по опыту знаю. Готов спорить, что уже весной 2015 года часть санкций потихоньку отменят. И что произойдет тогда с экономикой? Все те клиенты, которые сегодня лихорадочно «режут косты», а то и вообще бегут с рынка, завтра кинутся наверстывать упущенное и этот рынок снова отвоевывать.

И тогда все эти клиенты неизбежно придут ко мне. И к вам придут, если вы тоже понимаете, что кризис – это не застой, а наоборот, самая активная движуха; время для подготовки, но не к похоронам, а к росту рынка. И тогда у вас есть великолепный шанс с этого нового рынка «снять сливки».

Только, коллеги, не нужно никому эту фишку рассказывать. Дайте спокойно умереть всем тем дурачкам, которые так искренне кричат: «Мы все умрем!» Это же естественный дарвинизм – выживает умнейший.

А сейчас, пока все вокруг хаотично бушует, штормит и мечется, нужно скорее получать удовольствие. Ведь это же так страшно и весело – снова чувствовать, что находишься в самом эпицентре Истории. Страшно и весело.
            
            </p>
            <div class="link">перейти на сайт: <a href="http://1tmn.ru/persons/columnists/o-krizise-s-lyubovyu-4130656.html" target="_blank">1tmn.ru/persons/columnists/o-krizise-s-lyubovyu-4130656.html</a></div>
        </div>
    </div>
    
        
    <div class="article a2013">
        <h2>Я уже вряд ли вернусь</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Я уже вряд ли вернусь</h3>
            <p>
            <i>Истории успеха бывают разные: поучительные и серьезные, трогательные, грустные, забавные. По словам Юния Давыдова, генерального директора R&I GROUP, легенды рынка BTL-рекламы, автора многочисленных новаторских и провокационных способов продвижения, его история скорее «дурацкая». В жизнь то и дело вмешивался «его величество случай», а путь к признанию нередко проходил в шаге от возможной роковой ошибки.</i>

<strong>– Юний, в сети Интернет множество упоминаний о Вас, Ваших статей, интервью, внушительный список наград R&I Group, но о том, каким образом из актера и сценариста получился весьма успешный бизнесмен, написано значительно меньше. Вы можете рассказать о том, каким был Ваш путь восхождения на вершину коммерческого Олимпа?</strong>

– История этого, как Вы выразились, восхождения абсолютно дурацкая. В России много случаев, когда пути успешных бизнесменов начинаются неправильно, вопреки привычным стереотипам.

Моя история началась совсем неправильно. Я вообще не бизнесмен. Родился в Москве, учился на актера и сценариста в Москве и Питере. Тогда я был в полной уверенности, что именно этим и буду заниматься всю свою жизнь. По окончании снимался в кино, писал сценарии, по которым сняли пару фильмов.

Но потом возникла необходимость просто зарабатывать деньги. И я придумал себе бизнес-план. Он представлял собой письмо самому себе в будущее под названием «Я вернусь». Это письмо, как и папка с одноименным названием, до сих пор перекочевывает из компьютера в компьютер.

В этом письме я написал: «Дорогой Юний, пусть пока еще никто не знает про то, что ты классный сценарист, но скоро тебя узнают все, потому что ты напишешь много всего ценного. Только для этого нужно заработать денег». Короче говоря, план был такой: я ухожу в бизнес на один год (как сейчас помню – до 1 января 2000 года). За это время я зарабатываю денег столько, чтобы можно было следующие полгода не работать, а лишь писать. За эти полгода я создаю гениальное произведение, которое сразу же начинает приносить деньги. Все гениально, не правда ли!

 Вот такой был смешной и наивный план, и, наверное, уже пора стереть это письмо с компьютера вместе со всей папкой «Я вернусь». Потому что уже давно всем ясно, что я не вернусь...

Тогда же я решил, поскольку я актер и писатель, что буду заниматься модным бизнесом, который носит громкое название «промоушн кинофильмов». Я представлял это себе так: я еду на лимузине, с красивой блондинкой, на мне толстенная золотая цепь, курю сигару, я – промоутер. Помимо таких детских фантазий, у меня был офис в 9 квадратных метров, который мне сдал бесплатно на 3 месяца один мой знакомый, и факс. По этому факсу я рассылал рекламу, в которой на двух языках писал умное слово «промоушн», и готовился к шквалу звонков.

В России такого бизнеса раньше не было. Я прочитал какой-то переводной французский учебник, повесил на стенку листочек со сценарием разговора, пошаговой инструкцией, что и в какой последовательности я должен спросить у клиента. По моему замыслу, на другом конце провода люди должны были сразу понять, что я имею большой опыт, так как свободно общаюсь и задаю умные вопросы.

Два месяца листочек так и провисел на стене без дела. А я продолжал упорно рассылать факсы. И вот раздался первый звонок. Вбежала перепуганная девчонка-секретарша и говорит: «Юний, Вы меня извините, конечно, но, по-моему, Вам звонит клиент!» Этот звонок был как гром среди ясного неба. Я схватил трубку и подумал: «Вот и началась новая жизнь!» 

Этот звонок, длившийся всего секунд 30, предопределил всю мою дальнейшую жизнь. Но это был совсем не тот звонок, которого я ждал. Я не могу его дословно процитировать, потому что там было очень много нецензурных слов. Звонил бандит… Если убрать нецензурные слова, то смысл диалога был таким: «Это ты тут за промо отвечаешь?» Я ему: «Да, а какой фильм западный или российский?» А он мне: «Какой фильм?! ПИВО! Мне с тобой базарить западло. Срочно бери ручку и записывай. Тебе надо подогнать сорок промиков. Бабло не вопрос, пацаны подвезут».

Вот таким был мой первый бриф. Но ведь он сказал ключевую фразу: «Бабло не вопрос». А для меня в то время деньги были очень даже большой вопрос. Я ничего не зарабатывал и к тому времени уже распродавал свое имущество. Как вы понимаете, произошла простая ошибка. Этот бандит увидел слово «промоушн», но понял его совсем не так. А я, в свою очередь, понятия не имел, что такое 40 промиков. Я ему сказал, что перезвоню, и стал лихорадочно выяснять, что это за «звери».

Оказалось, что промики – это те самые подростки, которые рассовывают всем подряд листовки. И это вовсе не так круто, как я думал. Но ведь бабло-то не вопрос! Я ему перезвонил, внутренне перекрестившись, сказал, сколько промики стоят, и пообещал, что смогу их «подогнать». И вот еще что. В тех контрактах, что мы подписываем сейчас, страницы три посвящены гарантиям. Так вот вместо этих трех страниц он сказал: «Ну, ты за базар отвечаешь?» Я дрожащим голосом сказал: «Отвечаю». Его последнюю фразу  – самый гениальный бриф, который мне когда-либо встречался, я запомнил на всю жизнь. Он сказал: «Ну, ладно. Ты вроде нормальный пацан. Не понтуйся и сделай красиво!»

Вот с такой огромной авантюры и начался мой путь в бизнесе. Я сейчас даже не хочу вспоминать, каким чудом осуществил эту акцию. Промиком работала даже моя девушка, я ходил по домам, набирал подростков, переплатил, естественно, ничего на этом не заработал. В акции была куча косяков. И как меня этот бандит не отстрелил после такой рекламной кампании, большой вопрос.

После того, как закончился весь этот ужас, я дал себе слово, что никогда больше не буду связываться с такой гадостью, мелочью, с таким низменным бизнесом. Но в этот момент позвонил второй клиент и спросил: «Промоушном занимаетесь?»....

<strong>– Еще 40 промиков?!</strong>

– Уже 60… Понимаете, я попал пальцем в небо. Я по ошибке, без всяких расчетов и фокус-групп, угадал тот бизнес, в котором остро нуждался рынок. В моем пафосном промоушне кинофильмов нуждался только я, а рынок нуждался в подростках, рассовывающих листовки. У меня не было конкурентов! Когда позвонил второй клиент, я сказал, уже не краснея: «Конечно, занимаюсь. Промики? Вам надо промиков подогнать? Только этим и занимаемся. Мы одни из крупнейших в Восточной Европе...» И сразу позвонил третий коиент, потом четвертый.

Через месяц я нанял помощника, собственную секретаршу. Мы очень быстро набрали скорость. Со стороны это все может показаться чудом. За полгода у меня появилось 8 сотрудников. И так первые несколько лет я существовал на этой авантюре.

<strong>– Не мешает ли работа и популярность Вашей личной жизни?</strong>

– Наверное, счастье в том, что я не очень понимаю, где заканчивается работа и начинается личная жизнь. Можно сказать, либо личной жизни у меня практически нет, либо вся жизнь абсолютно личная. Я продал свою замечательную квартиру в Крылатском и купил новую в шести минутах ходьбы и 30-40 секундах езды от офиса, чтобы сократить время в пробках.

Живу я счастливо с красоткой, блондинкой, но при этом бизнес-вумен и по совместительству моей сотрудницей, руководителем ивент-департамента. И часто бывает так, что часов в 10 вечера я уезжаю из офиса, а она домой подъезжает только в час ночи, потому как у нее часто бывают вечерние мероприятия... И еще после этого мы можем обсуждать рабочие моменты.

Да и полноценного отпуска у меня не было уже лет 10 наверно. Потому что отпуск обязательно связан с какой-нибудь работой. Зато я стараюсь схитрить, и если меня зовут куда-нибудь выступить, я говорю: «Хорошо, только я пробуду у вас на 5 дней больше».

<strong>– У Вас есть хобби? Чем еще увлекаетесь, кроме работы?</strong>

– То, что я раньше считал профессией, перекочевало в хобби. Это писательство. Я продолжаю им заниматься, но, к сожалению, все реже и реже. И, как правило, складываю в папочку под названием «Я вернусь». Иногда мне удается совмещать работу и хобби. Рекламный бизнес невозможен без креатива. Я сам пишу тексты, придумываю сюжеты, это безумно интересный процесс. А вообще все сюжеты у нас рождаются на мозговых штурмах.

Сейчас я вам выдам страшную тайну. У меня есть секретная мечта по поводу того, чем я займусь, когда выйду на пенсию. Я куплю себе самую навороченную систему с большим экраном, с сенсорными панелями, или что там еще в будущем появится, и килограммов 50 компьютерных игр – стрелялок, которые сейчас проходят мимо меня. Закроюсь от внуков и буду «мочить» нечисть. Все, что я «не домочил» за эти годы. Я очень азартный в этом плане, и если начну играть, я обязательно не высплюсь. Поэтому сейчас и не начинаю.

Мне серьезно кажется, что компьютерные игры – это современная разновидность искусства. В этой индустрии сейчас работают лучшие мозги, лучшие креаторы, используются лучшие технологии. Поэтому туда я тоже «вернусь».

<strong>– Готовы ли Вы рассказать о своей самой главной когда-либо совершенной ошибке?</strong>

– Я начинал бизнес в бандитские времена, поэтому есть масса историй, когда все могло просто плохо кончиться. Одну такую бандитскую историю я Вам уже рассказал. А из некриминальных, пожалуй, вот эта особенно запомнилась.

Мы специализируемся на провокационных нестандартных проектах, и в каждом из них есть риск совершить непоправимую ошибку, потому что мы не можем опираться на предыдущий опыт. Проект, о котором пойдет речь, закончился хорошо, но мог бы закончиться настоящей катастрофой, а я мог реально попасть в тюрьму. Это был проект для журнала «Космополитан». Мы сделали крупнейший в Восточной Европе флеш-моб, который попал в книгу рекордов Гиннеса.

На сочинском пляже из 2000 голых девчонок мы выложили слово «космо». В Интернете можно найти изображения, где это слово из девчонок сфотографировано с высоты. На картинке все выглядит замечательно. Но проект пошел абсолютно не по плану, самое «интересное» в кадр не попало. У нас была сумасшедшая давка, на которую мы никак не рассчитывали. Изначально мы планировали собрать 1000 девушек, для того чтоб перебить рекорд американского и австралийского «Космо», которые подобные флеш-мобы уже делали. Принципиально важно, что девушки за это не получают деньги. Они должны прийти по собственной воле – таковы правила игры.

Собирали девушек по новой технологии. Технология называется «патриотизм». Анонсировали в соцсетях такой призыв: «Девчонки, давайте докажем, что Россия рулит!» На этом патриотизме мы планировали собрать 1000 человек. И кошмарно ошиблись. Сочинский пляж вместил 2000, а за его пределами, по оценкам местного ГУВД, осталось 9,5 тысяч человек, которые съехались со всей страны!

Регистрация на акцию была назначена на 12 утра. На сочинском пляже первая группа появилась в 5-30. В 8 утра у нас уже было набрано 1000 человек. Узенькая улица Променад не рассчитана на такую толпу. А с гор все продолжали спускаться люди... Началась давка, мы прилагали сумасшедшие усилия, чтобы избежать катастрофы, увеличили охрану, привезли туда всю скорую помощь и милицию, которые нашлись в Сочи. В собравшуюся толпу мы закидывали бутылки с водой, потому что было очень жарко.

В тот момент я убедился, что толпа – это живое существо. И толпа девчонок может быть пострашнее толпы футбольных фанатов. В какой-то момент девчонки начали рушить наши заграждения. Было совсем недалеко до того, что в этой толпе могли затоптать людей. И я как организатор всего этого мероприятия мог реально сесть в тюрьму.

Но произошло чудесное спасение. Такое же мифическое, как сама толпа. Никто не умер. И рекорд был зафиксирован. А спасла ситуацию моя коллега, которая в этой толпе выдавала фирменные бикини. Вокруг все рушилось, визги, писки, а она залезла на стойку, за которой работала, и вдруг начала танцевать под звучащую там музыку. Я видел ее бледное лицо, ужас в глазах. Но она танцевала на этой стойке и кричала что-то типа: «А нам пофиг, у нас дискотека!» И толпа, сначала неуверенно, а потом все активнее, начала танцевать. Это было настоящее чудо! Вот такая захватывающая история.

<strong>– И в заключение, так как наш журнал для малого бизнеса, какие советы Вы можете дать предпринимателям?</strong>

– Вы знаете, я не тот человек, который может давать советы или деловые консультации. Я не эксперт в традиционном понимании. И главный совет, который я могу дать предпринимателю: не слушать чужих советов. Главный закон – не знать законов. Конечно же, чужой опыт изучать надо, но не факт, что ему надо следовать. Копируя чужой опыт, вы никогда не станете лидерами. Это относится к любому бизнесу, не только к креативному, от продажи бетономешалок до производства трусиков. Любой бизнес требует уникального торгового предложения. Точнее, сам предприниматель должен требовать от себя такое предложение. Если он его нащупает, тогда будет «на коне» и успешен. А если нет, то участь его – всю жизнь ездить на подержанной «Тойоте».
            </p>
            <div class="link">перейти на сайт: <a href="http://www.silakadrov.ru/article/yuniy-davydov-ya-uzhe-vryad-li-vernus" target="_blank">www.silakadrov.ru/article/yuniy-davydov-ya-uzhe-vryad-li-vernus</a></div>
        </div>
    </div>
    
            
    <div class="article a2008">
        <h2>ЭПИДЕМИЯ БЕНТЛИ</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>ЭПИДЕМИЯ БЕНТЛИ</h3>
            <p>Мой приятель, топ-менеджер ликеро-водочного завода, купил Бентли. В тот же день он позвонил мне, похвастался обновкой и немедленно попросил «хоть сколько-нибудь денег в долг до получки». Я ему осторожно напомнил:
<i>- Слушай, но ты же теперь нереально крутой пацан на супер-тачке... И без копейки денег? Как же так?!</i>
<i>- Да я же объясняю, я Бентли купил!</i> – объяснил он мне, как второкласснику: <i>- Все деньги потратил! Даже чуть-чуть больше!.. Короче, дай денег!</i>

Зачем люди покупают Бентли? Видимо, чтобы летать, как птицы.
Но что-то часто я последнее время сталкиваюсь с этой непоняткой – мы отчаянно  бросаемся в шоппинг, словно в бушующий океан, судорожно скупаем предметы роскоши, чтобы потом одолжить «хоть сколько-нибудь денег до получки». Наш подростковый средний класс с западным не сравнить, он у нас уникальный – жопа все еще голая, но уже густо усыпана бриллиантовыми стразами!
Крупнейшая в РФ ярмарка тщеславия ежегодно проходит в Крокус Экспо и называется «Millionaire Fair». В 2006 году предметы роскоши заняли уже три квадратных километра, но посетителей оказалось еще больше – на гигантской парковке не было свободных мест! 
Так что же заставляет людей лихорадочно, из последних сил скупать бентли, карьте, верту, дюпон, тиффани и прадо? И другой вопрос возникает: если ты такой богатый, что же ты, друг, такой несчастный?..

Кажется, я постепенно начал понимать… Деньги – это живые существа. Их всегда чуть-чуть не хватает, сколько бы ты не зарабатывал… Деньгами болеют! Они, как микробы, поселяются в человеке со слабым иммунитетом и дрючат его по полной. Вещизм, консюмеризм, шоппоголизм – серьезная болезнь, пандемия, которая расползается по стране.
Так что Бентли – это на самом деле зачастую симптом запущенного недуга и глубокого несчастья. Мало, очень мало счастливых людей. Ведь счастье – когда утром спешишь на работу, а вечером спешишь домой. Спешишь, но лишь потому, что соскучился, потому что хочешь. Только гораздо чаще все иначе – стоит топ-менеджер посреди города в семь часов вечера и никуда не торопится. Ведь в офисе, будь он не ладен, сегодня уже делать нечего, а домой возвращаться еще рано. Скучно там, дома, тускло и обыденно.
И внутри у этого топ-менеджера, типичного представителя российского middle class, возникает очередная порция пустоты. Неудовлетворенности. Вакуума. Этакий настырный внутренний червячок, который постоянно требует, чтобы его подкормили деньгами.
- А пойду-ка я на шоппинг! – вдруг понимает топ-менеджер: - Ведь декабрь на дворе, а у меня до сих пор нет запонок… Есть вообще-то, причем штук двадцать, да все не то! Все они какие-то старые, а мне срочно нужны новые!
Если вирус консюмеризма в начальной стадии, покупка запонок поможет ненадолго  усыпить этого червячка. Если болезнь запущена, и человек плотно сидит на игле – нужны регулярные инъекции Бентли…

Привет тебе, топ-менеджер, читающий эти строки! Ты уже в курсе, что ты болен? Ты, дружище, где-то подхватил серьезную заразу! Напрягся? Еще бы!
Давай попробуем выяснить именно твой VIP-диагноз. 

Ты постоянно покупаешь, потому что: 

Тебе кажется, что тот или иной предмет является признаком твоего социального статуса, подтверждает, что ты уже не выскочка, а законный член более высокой общественной страты. Куплю Бентли – стану как богач. Куплю Гуччи – стану, как кинозвезда. И т. д.	<strong>Комплекс социальной неполноценности</strong>

Ты не уверен в завтрашнем дне и покупаешь на «черный день». Ты считаешь, что покупаешь потому, что подворачиваются выгодные сделки. Твой дом забит дешевым барахлом, которое не используется и на которое в целом ты тратишь гигантские деньги.	<strong>Нервический консюмеризм</strong>

Ты делаешь покупки хаотично, по случайности, от бессмысленности, подобно тому, как человек, который не знает, что сказать, говорит много больше знающего. Ты просто не понимаешь, что тебе нужно и постоянно беспорядочно забарахляешься.	<strong>Синдром отсутствия идентичности</strong>

Покупками ты пытаешься закрыть душевную дыру, создать временный комфорт. Шоппинг действует на тебя, как еда на обжору: ненадолго утоляет голод, но растягивает желудок.	<strong>Прогрессирующий шоппоголизм</strong>



<!--<table>
<tr><td>№</td><td>СИМПТОМЫ</td><td>ДИАГНОЗ</td></tr>
<tr><td>1</td><td>Тебе кажется, что тот или иной предмет является признаком твоего социального статуса, подтверждает, что ты уже не выскочка, а законный член более высокой общественной страты. Куплю Бентли – стану как богач. Куплю Гуччи – стану, как кинозвезда. И т. д.</td><td>Комплекс социальной неполноценности</td></tr>
<tr><td>2</td><td>Ты не уверен в завтрашнем дне и покупаешь на «черный день». Ты считаешь, что покупаешь потому, что подворачиваются выгодные сделки. Твой дом забит дешевым барахлом, которое не используется и на которое в целом ты тратишь гигантские деньги.</td><td>Нервический консюмеризм</td></tr>
<tr><td>3</td><td>Ты делаешь покупки хаотично, по случайности, от бессмысленности, подобно тому, как человек, который не знает, что сказать, говорит много больше знающего. Ты просто не понимаешь, что тебе нужно и постоянно беспорядочно забарахляешься.</td><td>Синдром отсутствия идентичности</td></tr>
<tr><td>4</td><td>Покупками ты пытаешься закрыть душевную дыру, создать временный комфорт. Шоппинг действует на тебя, как еда на обжору: ненадолго утоляет голод, но растягивает желудок.</td><td>Прогрессирующий шоппоголизм</td></tr>
</table> -->

Установил диагноз? Лечись, пока не поздно!

P.S. Скупаю Бентли оптом. Дешево.
</p>
        </div>
    </div>
            
    <div class="article a2008">
        <h2>БУДАВЯЩЕЕ ВРЕМЯ</h2>
        <p>Заметки футуролога-любителя</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>БУДАВЯЩЕЕ ВРЕМЯ</h3>
            <p>Эйнштейн открыл нам великий парадокс: чем быстрее движется объект, тем медленнее – время. Достигнешь скорости света – время встанет.

Вчера утром я срочно улетел в Питер. 
12.15-13.00 ► Петро-Палас ► Лобби-бар ► Харлей-Дэвидсон ► Аккаунт-директор ► Бизнес-ланч. 
Но в 18.00 снова был в московском офисе. Потому что время – деньги!.. 
Нет, не деньги! Время стоит на порядок дороже. В отличие от денег, его нельзя выгодно вложить в акции, прокрутить и увеличить. 
Занятые люди заняты абсолютно, у них не появится больше времени, чем уже есть. 

Не я один стараюсь следовать в ногу со временем. Огромная толпа бизнес-марафонцев вечно куда-то несется, бежит, гарцует рысью, переходя в бешеный галоп. 
И все мы находимся под непрерывным воздействием закона Эйнштейна.
Мы сокращаем дружескую переписку до «Сорри, L, не успею отписать, лечу на стрелу! Надо как-то пересечься, ОК J?». Навороченный коммуникатор заменяет нам личное общение, мы экономим драгоценные 37 минут офисного обеда для решения бизнес-вопросов, мы бешено крутим педали велотренажера в фитнес-центре, при этом проглядывая бегущие строки финансовых индексов на мониторе. Мы ускоряемся, ускоряемся... 
Но парадокс Эйнштейна работает, безумный гений хихикает, показывая нам язык. 

Мы сокращаем время, чтобы его увеличить. Мы не просто так спешим, мы стремимся догнать будущее. Мы уже буквально сфокусированы на будущем времени. Программы новостей сообщают не о том, что уже произошло, а о том, что может произойти вследствие произошедшего. Будущая неделя – уже часть истории. 
Например, подсчет голосов на выборах: мы еще голосуем, а комментаторы уже обсуждают, что будет, если победит тот или иной кандидат. Зачем гадать, дождись утра! 
Но нет, мы проживаем несколько вариантов «завтра» уже сегодня. А когда «завтра» наступило, нам некогда, мы уже во власти следующего дня. 
Мы уже давно – люди будущего. Потому что мы ему принадлежим. 

Будущее время давит на настоящее, создавая сплав: <strong>БУДАВЯЩЕЕ ВРЕМЯ</strong>. 

Хайтек обречён – чем больше в продукт вложено инноваций, чем футуристичнее его дизайн, тем стремительнее он устаревает. У высоких технологий нет среднего возраста, только очень молодой и очень старый. 
Потребители тоже живут в будавящем времени – товар начинает обесцениваться с момента покупки. 

Наши попытки управлять секундами – лишь психологическая компенсация за всё большую зависимость от служения будавящему времени. 
Время – дефицит, его катастрофически не хватает. Скоро оно будет продаваться, как сейчас продается тишина, вода и чистый воздух. Очиститель воздуха, поездка на курорт, загородный дом –  а за что еще мы платим, как не за чистый воздух? 

На самом деле, торговля временем уже началась. Фраза «час моего времени сегодня стоит 750 евро» воспринимается уже совершенно нормально. Еще как платят! Скоро никого не удивят объявления типа «Срочно продам девяносто минут свободного времени. Дешево!» или «Крупная нефтяная компания купит для своих сотрудников от тысячи часов среднезанятого рабочего времени. Мелкий опт и ночные часы не предлагать!». 

Для рекламистов в этой ситуации есть два направления деятельности: продавать нашу ориентированность на завтра, продавать нашу скорость и  способность предсказать будущее или же сосредоточиться на том, что мы практически утратили – переживание настоящего времени. 
В сегодняшней культуре с настоящим связана лишь реклама отдыха-развлечений-удовольствий. 

Переживание кайфа от еды, секса, созерцания, расслабленности, ярких эмоций, общения – это настоящее время. Тут мы сосредоточены на каждом моменте времени во всей его полноте. Настоящее время – это полная концентрация: на человеке, с которым общаемся; на работе, которую мы работаем, на любимой, которую мы любим. 
Полная концентрация, без оглядки на часы!

Известно, что человек, не умеющий жить в состоянии «здесь и сейчас», не может быть полноценно счастлив, он душевный инвалид. 
Попытки состязаться со временем тщетны – время выиграет. Ускоряясь и сокращая время, мы сокращаем наше настоящее. 

Может, начать торговать настоящим? Товар ликвидный. Можно хорошо заработать! 
</p>
        </div>
    </div>
            
    <div class="article a2007">
        <h2>PR УМРЕТ</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>PR УМРЕТ</h3>
            <p><i>Традиционный PR умирает. Его сменяет эпоха блогов – живых интерактивных дневников в мировой Паутине. Именно блог становится передовым инструментом маркетинга. В этом убежден генеральный директор агентства R&I GROUP Юний ДАВЫДОВ.</i> 

<strong>СПАМ-ЭПИДЕМИЯ.</strong>
«…Раздался стук в окно. Там порхала маленькая искусственная птичка с диском-присоском в груди. Она попыталась распластаться на стекле, и тотчас ясный, деловитый, отнюдь не птичий голос потребовал: "...и непременно отведайте помадки, непременно..." Стекло автоматически поляризовалось и отшвырнуло рекламную пташку…»
Это цитата из рассказа «День не в счет» американского фантаста Генри Катнера: Действие происходит в далеком-далеком будущем… 
Так вот, далекое-далекое будущее наступило! Еще не летают искусственные промо-роботы, но и без них количество всевозможного спама уже превышает любые мыслимые пределы. Наши дороги так плотно утыканы билбордами, что часто один заслоняет другой. В глянцевых журналах до 60 % площадей – реклама. А «ящик»?! Не верьте Закону о рекламе, якобы ограничившему ее продолжительность. Просто включите любой канал и засеките время на секундомере. Половина вечернего эфира отдана на растерзание прямой рекламе. А что же в коротких паузах между рекламными блоками? А там опять реклама – размещенная под видом спортивной программы (спонсоринг), притаившаяся внутри фильма (продакт плейсмент), скрывшаяся под личиной сводки новостей (PR)… 
Вот так сидишь, бывало, листаешь журнал, и вдруг… «Это невероятное, феерическое, сокрушительное зрелище потрясает воображение! Мюзикл «СУПЕР-ПУПЕР» – уникальное, неповторимое шоу, немыслимый коктейль из человеческого гения и фантастических технологий!..» А снизу приписочка: «Покупайте билеты в продюсерском центре «ПУПЕР-СУПЕР». Организациям скидки.»
Тьфу ты, блин, опять спам! В жизни на этот мюзикл не пойду!
Нас всюду преследуют огромные стаи подобных «птичек», чирикающих о дефиците йода в организме, расхваливающих биодобавки, содержащих кулинарные рецепты от производителя приправ, рассказывающих о героической судьбе кандидата в губернаторы Пупкина... 
Читать эту «джинсу» вредно для здоровья. Да ее, кстати, уже почти и не читают. Уж я-то знаю – ведь я сам ее пишу и распространяю.
А недавно в супермаркете я случайно подслушал разговор двух покупателей. Один другому рассказывал, какой классный мюзикл он вчера посмотрел. Другой слушал и соглашался – да, мол, это круто, это здорово, особенно та сцена, когда танцуют два влюбленных экскаватора… 
Услышав обрывок чужого, но искреннего разговора, я по-настоящему заинтересовался и купил билет на этот мюзикл. Что ж, и правда, оказалось хорошее шоу, рекомендую.
Недавно о вирусном PR никто не слышал. Личные дневники в «Живых журналах» (от англ. Live Journal – виртуальный дневник/блог), заводили редкие творческие личности. Но за последние полтора года блоги стремительно набрали популярность и «захватили в плен» десятки миллионов читателей. Десятки миллионов! Это трудно представить, ведь все начиналось так безобидно…

<strong>МУЧИТЕЛЬНО СКУЧНО!</strong>
В 1999 году идея создать сеть личных дневников, объединенных перекрестными ссылками, пришла в 18-летнюю голову американского двоечника Брэда Фитцпатрика. Его семья переехала из Портлэнда в Сиэтл, и парень, видите ли, тосковал по школьным друзьям, хотел потрепаться…  
Поначалу в Live Journal писали только приятели Брэда. Но число пользователей быстро перевалило за пару тысяч, и создателю сайта пришлось, чертыхаясь, подключать дополнительные серверы... Этот момент и стал мистическим часом зачатия Блогосферы. Понимал ли тинейджер, тыркая штепселем в пыльную розетку, что творит Новейшую Историю Человечества? Нет, он создал дневник со скуки и не ждал от него ничего большего, кроме как чтива за завтраком.
Но колоссальный потенциал проекта стал очевиден, когда к частной «обсуждалке» портлэндского школьника стали присоединяться сотни людей из других стран. Они оставляли заметки в системе дневника, обсуждали его с другими участниками, привлекали новых читателей... 
И пошла лавина! Виртуальные дневники стали стремительно плодиться, как микробы в помойке, «электронное писательство» превратилось в настоящую глобальную эпидемию. 
По данным официальной статистики LiveJournal.com в конце ноября 2006 года число «живых журналов» перевалило за 10 миллионов, каждые 40 минут в Сети возникает 100 новых дневников, а в целом их пишут и читают уже десятки миллионов человек. К тому времени, как Вы перевернете эту страницу, в мире появится еще штук 30 новых дневников и несколько тысяч новых читателей.
Проекты самых читаемых блоггеров – это своего рода авторские колонки, независимые точки зрения людей на события. Такие «блог-газеты» обладают постоянной массовой аудиторией и  периодичностью: читатели ежедневно просматривают свои friends-lists (дневники друзей), а блоггеры регулярно пополняют информационную ленту...
И сетевая «обсуждалка» породила новый тип гражданской журналистики, создаваемой не официальными СМИ, а «простыми смертными». Сегодня блоги ежедневно читают 2 500 000 человек – куда там общенациональным газетам с их дутыми тиражами! 
Я знаю много коллег-пиарщиков, которые все еще пренебрежительно относятся к «частным электронным СМИ», словно это очередная компьютерная игрушка. Да ладно, мол, фигня какая! 
Нет, ребята, все серьезно! Эта «фигня» в ближайшее время сделает вас безработными.
Как-то незаметно это произошло, но за последние полгода блоги превратились во влиятельный источник информации. Официальные исследовательские компании и СМИ уже ссылаются на оценку событий, данные людьми в их личных дневниках. 

<strong>А В ЧЕМ ФИШКА-ТО?</strong>
А фишка в том, что блог-community имеет особое ощущение свободы, правдивости, искренности. Дневники пишутся простым (а зачастую ну очень простым – панибратским, хамским,  безграмотным, матерным), но живым языком. 
Блоги оживляют безликую информацию, придают ей черты реальных людей, с которыми можно поговорить, познакомиться, потрещать… Здесь все по-честному, здесь высказывают свое настоящее, искреннее мнение, руководствуясь не интересами компаний или властей, а собственным пониманием вопроса. 
Государства и корпорации, которые жестко диктуют свою волю обычным СМИ, не имеют никакого влияния на Блогосферу, технически не могут ввести цензуру в «электронные дневники». Ведь пользователи живых журналов анонимны, здесь их никто не может ограничить, не может запретить говорить то, что они думают на самом деле. 
 Блоги эмоциональны, они не претендуют на полную объективность, ведь в свои friends-lists блоггеры зовут лишь единомышленников. Собственно, также и мы поступаем в реальной жизни. 
Недавний опрос в Америке показал, что сегодня 64 % людей доверяют мнению соседа гораздо больше, чем какого-нибудь мудрого академика, генерального директора холдинга, президента «независимой исследовательской компании» или (о, ужас!) известного журналиста.
Да, коллеги, понимаю, очень не хочется это признавать. Страшно не хочется без боя сдавать свои позиции «инженеров человеческих душ». Мучительно не хочется верить в эту статистику. 
Можно не верить в цифры, но, думаю, всем придется согласиться с простым суждением: чем сложнее представить человека – увидеть, услышать, потрогать – тем меньше мы ему доверяем. А в «живых журналах» – виртуальные, но настоящие люди. Они не ангажированы и, действительно, независимы, а потому их мнение уважают больше, чем наше. Вот в чем фишка!
Слово «блог» уже начинают писать с большой буквы, ведь за несколько стремительных лет локальная игрушка скучающих подростков превратилась в огромный мир Блога. Невероятно, но факт – безответственным и безграмотным писулькам доверяют больше, чем солидным СМИ. 
А это означает, что солидные СМИ вскоре неизбежно потеряют своих рекламодателей. Рыба ищет – где глубже, человек – где лучше, а рекламодатель – где эффективнее. И он, рекламодатель, уже давно лихорадочно ищет пути проникновения в Блогосферу.

<strong>КАК ЭТО ДЕЛАЕМ МЫ.</strong>
«Через пять лет совместной жизни он высказал все, что думает обо мне. Оказалось, его бесили и моя манера одеваться на распродажах, и мое желание быть в постели «сверху», и то, что я не люблю спать с краю!.. И, оказывается, я храплю по ночам! Ужас!!! Почему он не сказал об этом раньше?! Черт, если бы я только знала! Уж как-нибудь научилась бы я не храпеть!.. Но он был нем, как рыба... Нет, как скотина!!!»
Так началось обсуждение мужской лжи на женском форуме www.sestrenka.ru. В то же время на другом «девчачьем» сайте тему задавала другая опытная дамочка: «В моей жизни было сорок восемь мужчин (конечно, не считая всякую одноразовую чушь). И все мужики зачем-то хотят знать правду. А мне кажется, что правда может только шокировать. Вот, к примеру, Гришуля мой наивный все допытывается: «Сколько же у тебя было мужиков?» Я пока отшучиваюсь, но... Если честно, понятия не имею, что отвечать – правду или как обычно?»
«Секретные агенты» R&I GROUP закинули подобную «наживку» в десятки популярных женских форумов Рунета. Эти темы «подхватили» блоггеры, и началось глобальное обсуждение.
Сейчас уже можно признаться, что целью действий была рекламная кампания журнала Cosmopolitan, посвятившего октябрьский номер мыслям мужчин о женщинах. 
На первый взгляд, использование подставных персонажей – очень опасная форма общения с матерыми блоггерами и чуткими к обману участниками форумов. Но ведь наши «засланные казачки» ничего конкретного не рекламировали, их задача сводилась к повышению популярности вполне традиционной для женских «обсуждалок» темы под названием «Мужская ложь». Они всего лишь жаловались на свои проблемы во взаимоотношениях с мужиками. «Почему он молчит?», «Как моя успешная карьера влияет на отношение ко мне мужа?», «Правда ли, что в основе всех наших ссор недомолвки?», «Как заставить его сказать правду»? «Как не сказать правду мужчине?»
Редакция Cosmopolitan выдержала небывалый наплыв писем с рассказами о разоблачениях мужской лжи и просьбах дать совет в сложных ситуациях. Обсуждение пресс-релиза с описанием рекламной кампании полыхало и на сайтах маркетологов, где нас попеременно называли то «ангелами», то «дьяволами». Как бы то ни было, вирусный PR обеспечил отличную почву, и после такой «артиллерийской подготовки» октябрьский Cosmopolitan раскупили, как горячие пирожки. По данным дистрибьюторской компании «Пресс-Хаус» продажи в октябре на 220 % превысили уровень сентябрьского номера. 

<strong>ВНИМАНИЕ – ПРОВОКАЦИЯ!</strong>
Cosmopolitan – это, конечно, не единственный пример использования R&I GROUP информационных поводов, вызывавших волну слухов и вирусный PR-эффект. Несколько лет назад мы придумали игру под названием «Провокационный маркетинг» (PM). Это такой же инструмент рекламы и паблик релэйшнз, как промо-акция, радиоролик или статья в газете. PM тоже нацелен на повышение продаж и укрепление имиджа. Но есть принципиальные отличия! 
Традиционная реклама открыто призывает потребителя купить продукт: Звони сейчас! Не раздумывай! Мы лучшие! Buy it now!... 
Традиционный PR слегка вуалирует рекламный мессадж, но на выходе потребитель получает ту же «джинсу»: Если вас заинтересовала статья, имейте в виду – наш уникальный памперс (сникерс, дюрекс, ксерокс, ролекс, тампакс…) продается! Ищите в лучших магазинах!
По большому счету принцип продвижения бренда одинаковый. Просто реклама отвечает за продажи FMCG, а PR специализируется на купле-продаже национальных интересов, политических лидеров, нефтяных скважин…
Провокационный маркетинг ничего не навязывает. Он воздействует на подсознание, интригует, вовлекает в эмоциональную игру, заставляет потребителя самостоятельно искать зашифрованный смысл рекламного сообщения. PM провоцирует создание противоречивых мнений, порождает волну слухов. Мы «заражаем» потребителя «тизерным вирусом», а потом он сам «инфицирует» тех, с кем общается.
Иными словами, мы не проводим PR-кампанию от начала до конца, мы ее лишь стартуем, а развивается она уже самостоятельно. И бесплатно. И долго. Мы лишь лепим «снежок» и запускаем его в правильном направлении по склону горы, и он сам катится вниз, обрастая все новыми слоями, превращаясь в огромный «снежный ком».
Управление «сарафанным радио» открывает сверх-возможности для продвижения брендов. Заказчик получает доступ к бесплатной рекламе, основанной на интересе к самому «информационному поводу» – необычному ролику, оригинальному тексту, музыкальному файлу. А еще заказчик получает революционно-простой способ общения с потребителем, ведь блоги четко структурированы по интересам: отмороженные рэпперы, беременные женщины, продвинутые искусствоведы-киноманы, активисты «Единой России», спортсмены-экстрималы, непризнанные компьютерные гении, прыщавые фанатки «Димули Биланчика» и пр. 
Мы получаем правильную аудиторию мгновенно и бесплатно. И это аудитория с высшей степенью доверия: ведь люди идут в блог за «неангажированностью», правдивой подачей фактов.
	
<strong>PR ОБРЕЧЕН. </strong>
Так блоггеры подписали приговор традиционным PR-технологиям. PR неизлечимо болен и скоро умрет, как вымерло немое черно-белое кино с появлением разноцветного, наполненного звуками кинематографа. Из записок об экзотическом Бангкоке, перемешанных с комментариями о росте ВВП и провале IPO «Северстали», незаметно возник новейший медиа-источник. 
Хоть многие пиарщики и журналисты из последних сил стараются не подавать виду, но PR-катастрофа уже произошла: в семье разнообразных ICQ, Skype и личных страничек родился ребенок-индиго, превзошедший родителей, братьев и сестер. И с этой секунды начался обратный отсчет бытия PR, построенного на отношениях с посредниками – со СМИ. Теперь специалисту по связям с обществом не нужны источники информации, влияющие на это самое общество. Вместо выстраивания отношений с владельцами источников он теперь может сам использовать их методы. 
И PR-ресурс неизбежно уйдет, перетечет в «живые журналы», мимикрирует, примет форму блога. Да это уже происходит, ведь «коммерческой порчей» сетевых «обсуждалок» занимаемся не только мы. 
Но я надеюсь, что Блогосфера постепенно изменит саму форму подачи рекламной информации, изменит «джинсовое» отношение пиарщика к своей работе. Ведь «сарафанное радио» – вещь крайне опасная. Мы на собственной практике убедились, какой мощностью обладает это новейшее PR-оружие. Оперативное, как бригада спецназа, точное, словно снайперская винтовка,  дальнобойное, как ракета «Земля-Земля», имеющее глобальную «зону вирусного поражения», как химическая бомба. Но при этом оружие крайне сложное, хрупкое, капризное, требующее постоянного внимания, осторожности и уважения. В неумелых или неуверенных руках это оружие может внезапно взорваться, уничтожив и оруженосца и бренд, который он продвигает.
Блог способен вознести меня и мою информацию до небес, но может опустить и расплющить так, что костей не соберу. Потому что фирменная поговорка пиарщика «Бумага все стерпит» больше не работает. Сеть не терпит фальши. 
</p>
        </div>
    </div>
            
    <div class="article a2007">
        <h2>ПИТ-СТОП</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>ПИТ-СТОП</h3>
            <p>Моей компании 10 лет. И сейчас, после многолетней гонки можно слегка расслабиться на этаком промежуточном пит-стопе. Пока механики меняют резину и заправляют гоночный болид, можно вспомнить – как начиналась эта гонка. За давностью лет можно даже открыть пару секретов, благодаря которым мы стартовали, набрали скорость и доехали до этого пит-стопа. 

Весной 1997 года мой бизнес состоял из 9 кв. м, факса и страстного желания что-то делать. В прошлом актер, я хотел заняться промоушеном кинофильмов, читал умные книжки, встречался с продюсерами, готовился к шквалу заказов... Денег тогда не было даже на секретаря. И вот, наконец, раздался первый звонок!
- Промоушеном занимаешься?! – торопливо спросил клиент.
- Да, да, занимаюсь! – закричал я: - А фильм западный или наш?
- Запад! Только не фильм, пиво Carlsberg. – скороговоркой ответил он: - Короче, бери ручку, пиши! Срочно нужно сорок промиков для дегустаций…  
Этот скомканный разговор занял 30 секунд, но предопределил всю мою жизнь. Я тогда скрыл от клиента, что не провожу дегустаций. Он повесил трубку, а я… пошел готовить свою первую промо-кампанию. 
А когда я худо-бедно завершил пивную акцию, позвонил новый клиент.
- Промоушеном занимаетесь?
- Только им и занимаемся! – уже не краснея, ответил я: - Гигантский опыт!

Это была эпоха «дикого капитализма» – с помощью авантюры и азарта можно было пробить любую стену! Вместо клиентских тендеров были подобные звонки, вместо отчетов откаты и никакой конкуренции! Когда мы вместе с нанятой таки секретаршей научились без ошибок произносить умные слова мерчандайзинг, фэйсинг и букинг, мы легко нашли клиентов. Гоночная трасса была свободной, и мы понеслись…

Да, наш бизнес стартовал с фальш-старта, но, к счастью, никто не заметил. Да, это был обман. Но сейчас я уверен, что вообще любой настоящий бизнес начинается с авантюры! Чтобы выжить на враждебном рынке, новичок должен уметь отчаянно врать, раздувать щеки, вставать на цыпочки и топырить пальцы, чтобы казаться взрослее, увереннее, круче. 
Сегодня мы взрослые, уверенные, крутые. 10 лет, 75 сотрудников, 350 проектов. И пока механики меняют резину, можно вспомнить, как мы разгонялись…  

7 лет назад «дикий капитализм» кончился. Вдруг выяснилось, что наше наглое молодое агентство со всех сторон окружают конкуренты – сетевые, мощные, маститые. И встал вопрос – как с ними со всеми бороться, как выжить в этой гонке? 
Как победить, если вместе с моей тюнинговой «девяткой» в заезде участвует 500 настоящих спортивных авто? 
Нам тогда повезло, мы нащупали «фишку» – просто надо гнать в другую сторону! Помимо стандартных рекламных акций мы стали предлагать клиентам «безумства». В 2003 году мы провели первую кампанию «провокационного маркетинга» – странную, интригующую, ни на что не похожую игру с потребителем. И потребитель, уставший от стандартной, скучной рекламы, принял новую игру с благодарностью. 
Все эти акции сегодня хорошо известны: «Дура», «Самая», «Камелот», «Пеликан» и еще более 20 проектов. Они известны, потому что нам очень помогают СМИ. Журналисты ведь – люди творческие. Их тоже достала обычная текучка, предсказуемые монотонные события, серые будни города. Журналисты с азартом вступают в игру, пишут о загадочных, смешных, неординарных событиях. Иначе говоря, о наших «провокациях».

Рекламный рынок – замкнутая тусовка, все друг друга знают, слухи ползут стремительно. Когда в тусовке прошел слух о хулиганах-провокаторах, о нас услышали и крупные клиенты. 
И сегодня наше агентство имеет честь работать с брендами первой величины. Pepsi, Martini, Danon, Efes, РЖД и множество других, не менее достойных и знаменитых. 
Но открою страшную тайну – не смотря на громкий имидж «провокаторов», наша работа по-прежнему на 80 % состоит из классических рекламных кампаний. Провокационный маркетинг – лишь блестящая верхушка айсберга. Тем не менее, роль «провокаций» очень важна, ведь благодаря им крупные клиенты услышали и нашли нас. 
И сегодня я уверенно заявляю, что мой коронный прием – «провокация». Ведь провокационный маркетинг – мощнейшее универсальное оружие, целый арсенал бронебойных рекламных инструментов! В нем есть интеллектуальная игра, есть абсолютно театральные приёмы, есть новые схемы пропаганды, ставшие возможными с развитием Сети, есть создание слухов и управление ими, есть элементы шоу-бизнеса, есть даже работа «рекламной разведки»… Но это не главное. Главное – в «провокации» есть эмоция, интрига, азарт… в ней есть жизнь! И мне такая жизнь нравится. 

Тем временем механики сменили резину и заправили болид, можно продолжать гонку. На трассе впереди туман, но мы уверенно смотрим в туманное будущее, потому что убеждены – будущее рекламы это нестандарт, неформат, это творческая игра. А играть мы уже умеем…
</p>
        </div>
    </div>
            
    <div class="article a2008">
        <h2>Клещ энцефалитный, Блоха вшистая</h2>
        <p>Девелопер гнусный и другие паразиты</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Клещ энцефалитный, Блоха вшистая, Девелопер гнусный и другие паразиты.</h3>
            <p><i>«Излюбленными местами скопления паразитов на рептилиях служат пространства вокруг глаз и возле ушного прохода».
Из инструкции по защите домашних животных от паразитов</i>

Господа, что мы знаем о паразитах? Как мы с ними боремся, господа?
Подцепили клеща – тянем его пинцетом, завелась блоха – травим ее специальной ядовитой гадостью, присосался комар – бьем подонка с ноги в челюсть... 
Но известно ли вам, господа, что паразиты мутируют?! Недавно возник новый, крайне опасный вид паразита. Для домашней скотины он не страшен, паразитирует исключительно на человеке. Но как паразитирует! Он массово размножается, и его распространение по стране подобно эпидемии. Излюбленные места скопления паразита – земля и объекты недвижимости в крупных мегаполисах, но известны случаи, когда от его нашествия страдают целые области, он гектарами захватывает пригороды, откладывает личинки на фабриках и заводах, поражает заливные луга, пахотные поля, заповедные водоемы и девственные леса.
Господа! Если у вас зудит и чешется кожа, если повсюду прыщики – не пугайтесь! Скорее всего, вы подцепили обычного клеща или блоху. Просто нужно почаще мыться, господа, и все пройдет. Симптомы новой заразы гораздо хуже – ее не отмоешь мыльной водой.
Если вы, проснувшись однажды утром, вдруг обнаружили, что вокруг внезапно выросли цены, знайте – вы попали в зону поражения девелопера гнусного.

Задумаемся над смыслом этого устрашающего слова – «ДЕВЕЛОПМЕНТ». 
Ну, «Девел» - это дьявол, тут понятно. «Мент» – он и в Африке мент. Что означает «Оп», я не знаю, но тоже явно что-то недоброе. Согласитесь, хорошее дело таким словом не назовут.

Давайте говорить без шуток! Я утверждаю, что современный российский девелопер – один из самых гнусных паразитов! Что он делает? Как любой паразит, НИЧЕГО полезного. Он спекулирует. Покупает дешево, чтобы продать дорого. Вот вам типичный девелоперский проект из трех пунктов:
1)	Покупаем колхозное поле в пригороде за жалкие копейки 
2)	Равняем это несчастное поле бульдозером и обносим его забором, на котором размашисто пишем: «Здесь будет элитный гольф-клуб VIP-VILLAGE!!!»
3)	Продаем бывшее колхозное поле за бешеные нефтедоллары

Девелоперы размножаются и растут. Это уже не мелкие кровососы, это настоящие матерые хищники. Они отращивают когти, нагуливают жир, покупают дорогие галстуки и нанимают дорогих юристов. Они объединяются в крупные стаи. Девелоперы вечно голодны, им надо питаться, и они начинают бросаться на людей. 
Хотя если ваша земля или недвижимость не пахнет быстрой окупаемостью и сверхприбылью, стая голодных девелоперов обнюхает вас, но обойдет стороной. Ведь когда нужно рисковать, вкладывать надолго большие деньги, строить что-то серьезное – это уже не «девелоперский проект», поскольку паразит созидать не может.

Вообще-то девелопмент подразумевает управление. Девелопер – это организатор. С ним порядок и процветание, без него разруха и хаос. Так должно быть. Да только девелопмент по-русски выглядит совсем иначе – он неразрывно связан со взятками чиновнику, откатами финансисту, выкручиванием рук продавца и обманом покупателя.
А в результате мы получаем нечто похуже, чем зуд и прыщи на коже! Мы получаем цену на жилье от 150 000 рублей за квадрат. Ведь строящийся дом – рассадник для этих паразитов. Девелоперы откладывают в него личинки еще на стадии котлована. 

Что делать? Известно что – бороться с коррупцией. Но это задача глобальная, всеобщая, а потому слишком уж расплывчатая и не конкретная. Вот клещ или клоп – это конкретно! Если почаще мыться, этих паразитов не будет. Но как бороться с коррупцией? И как в этой борьбе могу поучаствовать именно я? 

Со своей рекламной «колокольни» я бы вот что предложил: давайте бить коррупцию иронией. Давайте просто называть вещи своими именами, избегая мудреных заграничных слов. Ведь за умными названиями и пафосными должностями часто с комфортом прячутся бизнес-проходимцы.
Вон их, красавцев, сколько наплодилось: лэнд-риэлторы, инвестиционные консультанты, факторинг-менеджеры, брокеридж-продюсеры, диллинговые эксперты…
Так давайте намекнем им, что мы их отлично видим сквозь всю эту мишуру. Мы ведь знаем, что:
Раньте – это содержанец,
Инвестор – это ростовщик,
Девелопер – это спекулянт…
А куртизанка, кстати, это на самом деле просто дорогая б..дь.

Короче говоря, господа, давайте называть их так, чтобы им не было комфортно. А когда им станет совсем невмоготу, какой-нибудь юный девелопер встанет и скажет: 
«Нет, я честный парень и горжусь своей работой! Я не согласен с этой хамской статьей и готов делом доказать, что я не паразит, которого интересует только сверхприбыль!». 
И даже, может быть, снизит цену.

А от клещей и клопов рецепт известен – почаще мыться, господа!
</p>
        </div>
    </div>
            
    <div class="article a2009">
        <h2>ВЕЗУНЧИК vs ПАССИОНАРИЙ </h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>ВЕЗУНЧИК vs ПАССИОНАРИЙ </h3>
            <p><i>На самом деле я понятия не имею, что означает это кошмарное словечко – «пассионарность»! Сотрудников спросил – тоже не знают! 77 человек, профессионалы, топ-менеджеры – но не знают. Спросил друзей, клиентов – не знают. Тогда спросил Сироба Мкртчяна, нашего зав.складом. Он, кстати, умница, спортсмен, чемпион Армении по боксу в 2006 году. Но, представьте, даже он не знает слова «пассионарность»! А если Сироб не знает – значит, нет такого слова! 
Но что-то я последнее время часто слышу среди продвинутых философов секретные разговорчики о том, что кризис – время пассионариев. Типа, эти таинственные пассионарии, подобно героям комиксов, выведут нашу страну в победители. Ну, круто! Но давайте тогда разбираться! Да, вызываю философов на «разборку»! Забьем «стрелу», раскинем «пальцы» и устроим «базар» по всем правилам. А если начнут наезжать – вызову Сироба! </i>

Если верить Гумилеву, пассионарность – особое состояние общества. Вроде как это состояние заставляет общество рваться вперед и вверх, вершить великие дела…. При этом не каждое общество, а лишь избранное, осененное неким знамением. Типа, орда Чингисхана потому полмира захватила, что ей двигало нечто пассионарное. А Чингисхан, получается, самый главный татаро-монгольский пассионарий.

Ох, не нравится мне эта теория! Могу объяснить – почему. Получается, что лично от меня ничего не зависит. Если заложена в меня откуда-то свыше эта самая пассионарность (при рождении что ли?) – тогда я могу легко начинать войны, бурить скважины, поглощать бизнесы или даже создавать направление «Провокационный Маркетинг». Но если обделили пассионарностью – лучше не рыпаться.
И вот еще что обидно: теория у Льва Гумилева дико сложная (по крайней мере, для моего черепа ну оч-ч-чень сложная), но ведь на самом-то деле она все наши поступки и действия низводит в примитив! 

Получается, что именно пассионарность не дает нам погрязнуть в буднях и смириться с серой действительностью. Оказывается, это она заставляет нас творить. Это она принуждает ученого совершать глобальные открытия, политика гонит на самый крутой олимп, а путешественника влечет на ледовитый полюс.

Билл Гейтс всю планету застеклил своими «окнами», потому что он пассионарий? Да нет же! Он обычный трудоголик. Его феноменальный бизнес начался благодаря стратегической ошибке, которую допустил IBM. Просто так фишка легла.
Элвис Пресли, имея средненький голос, не придумав ничего нового в рок-н-ролле, стал секс-кумиром миллионов домохозяек, потому что пассионарий? Да о чем вы, он же попса! Просто хорошенький до жути и попкой двигал классно. А главное – повезло! Его восхождение совпало с развитием телекоммуникаций, поэтому не его предшественников, а именно Элвиса стали крутить по радио и показывать по телевизору, стремительно превратив в легенду, кумир для подражания.  
Барак Обама, новенький президент США, он разве отмечен печатью пассионарности? Нет, у него просто убойное обаяние, сокрушительное чувство юмора и крутая команда пиарщиков. А главное – ему сегодня повезло, что он черный. 

Но перечисленные ребята все же трудяги, они работают над собой, сами себя делают, отрабатывают свое везение, раскручивают свою харизму... Они личности. 
А часто бывает и так – человек известен, успешен, крут невероятно, нефтедоллары тоннами меряет, покупает бизнесы, как перчатки и вообще – 40 000 одних курьеров. При этом по жизни всегда был и будет – мелкая, трусливая сопля. Но сопля везучая. Я вижу множество примеров, когда умные, достойные, по-настоящему талантливые люди не могут ничего изменить вокруг себя. Они вынуждены работать на тупых и бездарных биг-боссов. Причина – когда-то этим тупым и бездарным элементарно повезло.

Успех = пассионарность? Конечно, нет! Уж в рекламном-то бизнесе точно!
Знаете, в чем секрет успеха в этой тусовке? Какие качества для этого нужны? Талант, трудолюбие, нацеленность, самосовершенствование, бла-бла-бла…. Все эти правильные слова можно сразу забыть, отложить на потом. Они пока что ничего не решают, все это вторично. Гораздо важнее удача, просто удача. Это когда мне подфартило, и я в нужное время попал в нужное место. И все – я воздушно-капельным путем подхватил вирус удачи. А потом уже, конечно, нужно эту удачу развивать, охранять, укреплять, кормить человеко-часами, нервничать, вкалывать, как сумасшедший, строить свою империю.... Но если Удача мне вовремя не улыбнулась, ничего я никогда не построю. Проверено!

Хотите, открою страшную тайну – с чего начинался рекламный холдинг “R&I GROUP”! Весной 1997 года мой бизнес состоял из 9 кв. м, факса и страстного желания что-то делать. В прошлом актер, я хотел заняться промоушеном кинофильмов, читал умные книжки, встречался с продюсерами, готовился к шквалу заказов... Денег тогда не было даже на секретаря. И вот, наконец, раздался первый звонок!

- Промоушеном занимаешься?! – торопливо спросил клиент.
- Да, да, занимаюсь! – закричал я: - А фильм западный или наш?
- Запад! Только не фильм, пиво Carlsberg. – быстро ответил он: - Короче, бери ручку, пиши! Срочно нужно 40 промиков для раздачи сэмплов. Посчитай, сколько это стоит, я через 5 минут перезвоню!
Этот шальной клиент был моей Удачей. Случайной удачей. И я просто ее подхватил, как заразу. Он повесил трубку, а я… бросился выяснять, что такое «промики» и сколько они стоят. 

А когда я худо-бедно завершил свою первую акцию, позвонил новый клиент.
- Промоушеном занимаетесь?
- Только им и занимаемся! – уже не краснея, ответил я: - Гигантский опыт!
Это была эпоха «дикого капитализма». С помощью авантюры и азарта можно было пробить любую стену! Вместо клиентских тендеров были такие вот звоночки, вместо отчетов откаты и никакой конкуренции! Когда мы вместе с нанятой таки секретаршей научились без ошибок произносить умные слова «мерчандайзинг», «фэйсинг», «букинг» и «дебрифинг», мы легко нашли клиентов.

Но при чем тут пассионарность?! В основе было везение!
А лет через пять еще одно везение – мы придумали «Провокационный маркетинг». Но придумали-то случайно, по ошибке. Просто попали пальцем в небо. И в результате сегодня мы знаменитое, модное агентство, 77 сотрудников и пр. Но объяснять этот успех какой-то там теорией пассионарности…. 
Извините, господин Гумилев, не знаем мы такого слова!

Да, бизнесмены изменяют окружающую среду. Но мы делаем это вовсе не потому, что нами движет неосознанное пассионарное стремление обязательно что-то глобально менять, подвергать почву тектоническим сдвигам, делать мир капельку чище или уж загадить до конца. Причина-то гораздо проще – нами движет голод. 

Гумилев утверждает, что пассионарий может пренебречь инстинктом самосохранения ради цели. А я всю жизнь вижу обратное – именно инстинкт самосохранения толкает бизнес на изменение действительности. 
Простой пример – у нас сегодня появилось много последователей. Некоторые из них становятся уже реальными конкурентами, они агрессивны, талантливы, а значит – они опасны. И вот мы покупаем одно из таких рекламных агентств (благо в кризис креативные головы сильно подешевели). Поглощаем его с потрохами, как волк овечку. 
Поступок вроде бы выглядит, как проявление пассионарности. Но это же просто трезвый расчет. Во-первых, я избавляюсь от конкурента, который мог увести клиентов. Во-вторых, ребята там действительно талантливые, классные и безбашенные. Теперь они работают на R&I. Значит, я стал сильнее, защищеннее. Так что в результате это проявление инстинкта самосохранения. Хотя действительность мы при этом стараемся активно изменять. 

Да ради чего вообще мужики делают бизнес?! Это же просто… брачные танцы! Мы стремимся показать этими захватами-слияниями-поглощениями, какие мы крутые, сильные, умные самцы. И вот я разворачиваю «павлиний хвост» во всей красе – обращайтесь! 

«Когда бы не Елена, что Троя вам, ахейские мужи?»

А потом мне надо и о близких заботиться, о потомстве. Думать, чтобы дети хорошее образование получили, чтобы им было где жить, и так далее. А это все стоит денег. Вот и зарабатываю, при этом естественным образом воздействуя на окружение.

Так что нет такого слова – «пассионарность»! 
И наш зав.складом, боксер Сироб Мкртчян полностью со мной согласен.
</p>
        </div>
    </div>
            
    <div class="article a2008">
        <h2>ЦИНИЗМОМ ПО КРИЗИСУ</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>ЦИНИЗМОМ ПО КРИЗИСУ</h3>
            <p>А-а-а, повсюду кризис!!! Мы все умрем!!! Что делать?!! Куда бежать?!!
И все уже на старте – вот-вот куда-то побегут. 
Но, знаете, сначала хорошо бы разобраться, откуда этот кошмарный монстр взялся. 
Меня постоянно спрашивают о кризисе. Друзья, сотрудники, клиенты, незнакомцы с сайта «Одноклассники»: 
 - Господин Давыдов, пожалуйста прокомментируйте - на сколько могут сократиться обороты вашей компании и планируются ли зимой массовые увольнения в связи с кризисом?
- Юний, а правда, что в декабре нашим менеджерам не выплатят годовой процент?
- Юнька, приветики!!!!!!!!!!!!!!!!!!!! Летом вложилась в строительство дома в коттеджном поселке ((((((;. Блин, что теперь делать?!!!!!!!!!!! Ждать или срочно попытаться изъять хотя бы часть вложенных денег?!!!!!!!!! Посоветуй, плиз!!!!!" 

И т.д. Давайте представим, что я отвечаю: "Советую срочно изъять хотя бы часть денег". А дальше эта несчастная тетка вместе с адвокатом прибегает в офис строительной компании, с пеной у рта требует вернуть деньги. Это слышат другие вкладчики, тоже начинают хором требовать. При таком ажиотаже денег, естественно, на всех не хватит. Про строительство поселка можно забыть. "Сарафанное радио" распространяется на других клиентов, другие офисы и стройплощадки. Повторяется та же история, но уже на другом уровне. Слухи мгновенно попадают в СМИ, их с азартом обсуждают на кухнях... Тысячи людей понимают – нужно срочно бежать в банки, чтобы успеть забрать хоть что-то... История выходит на новый уровень... 

Я абсолютно уверен, что глобальный кризис возникает именно так. Не в результате каких-то глобальных просчетов, допущенных некими «серыми кардиналами». Нет! Он рождается из наших мелких кухонных фантазий! Эдакий виртуальный плод коллективного кухонного креатива. Мы его придумали, и он воплотился в жизнь, приобрел черты реальности. Его подпитывают и раздувают наши истеричные слухи, сплетни и "экспертные мнения". 
Но чем больше мы мусолим эту тему, тем реальнее кризис. Ведь именно в результате невинного трепа люди бегут в банк снимать деньги, а потом скупают соль и спички! Возникает эффект лавины. И вот мы уже готовы упоительно, безоглядно, творчески паниковать! И вот он возникает – Великий и Ужасный  Кризис.

Но, вспомните, как герой блокбастера «Матрица» внезапно прозрел и увидел, что его непобедимые враги на самом деле сделаны из банальных зеленых микросхем. Давайте спокойно и трезво посмотрим на этого монстра по имени Кризис. Мы вдруг выясним, что он тоже сделан из банальных зеленых микросхем – из наших страхов, амбиций, сплетен, истерик, домыслов, интриг и слухов. Эту виртуальную лавину создает и раскручивает наш нехитрый коллективный креатив. 

И я убежден; бить его нужно тем же оружием – кухонным креативом. Когда мы перестанем паниковать, будем говорить о кризисе без фанатизма, но с циничной иронией – подпитка прекратиться, и монстр попросту сдуется.

Да, кризис – штука неприятная, но полезная. Как клизма! К примеру, некий Вася много лет ел доширак. Постепенно внутри Васи возник запор. Васю колбасит. А кризис, как клизма – волшебный процесс очищения! Сам по себе процесс мерзкий и унизительный, зато потом Васе вновь легко, хочется петь и слагать сонеты. А потом Васю, конечно, снова тянет на доширак...

Короче говоря, вот такой мой антикризисный манифест. 
А чтобы мои слова не звучали, как голословные фантазии, я готов публично, через ваше уважаемое издание сообщить 77 сотрудникам моей компании: 
Не бойтесь! Увольнений не будет. Работы будет много. Зарплаты будут расти.
</p>
        </div>
    </div>
            
    <div class="article a2009">
        <h2>КРИЗИС VS ВОЙНА</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>КРИЗИС VS ВОЙНА</h3>
            <p>Какое великое счастье – наконец-то настал кризис! Спасибо ему! Воистину, если бы кризиса не было, его стоило бы придумать! Все говорят о кризисе, все готовятся к худшему… Но благодаря кризису мы перестали думать, говорить и готовиться к войне! 

Есть такой способ тушения лесного пожара – направленный взрыв. Когда другие способы уже не работают, остается последний шанс – мощной ударной волной оглушить, остановить фронт огня. Такая шоковая терапия. Мировой кризис – тоже шок и тоже терапия. Ведь благодаря паническим обвалам и взлетам акций, благодаря истерике на биржах и банкротству банков мы прекратили «информационную войну», которой жили совсем недавно. СМИ прервали боевые действия – просто на это не хватает ни времени, ни сил. Кризис захватил весь прайм-тайм, все срочные новости, и война потускнела, отодвинулась вглубь эфира, ее отголоски остались где-то перед разделом «культура», «спорт» и «погода». 
Фу-у-у, вроде бы пронесло!.. Можно перевести дух.
Эта мысль кажется великой глупостью, это даже произносить-то странно, но глобальная война недавно была совсем-совсем рядом. Рядом с Москвой, Новгородом и Хабаровском. 
Дико звучит? Еще бы! Но давайте спокойно, без эмоций вспомним, как это было. Просто дадим себе команду: «Выделить новости на тему ВОЙНА». Отсечем всякую шелуху о моде, выборах, гей-параде и коррупции. Только про войну. Вот они, события за неполный месяц:

1. Грузия нападает на Осетию. 
2. Россия нападает на Грузию.
3. В Черное море входит военный флот НАТО.
4. Русский генерал заявляет по ТВ, что этот флот может быть уничтожен за 20 минут.
5. Польша размещает американские ракеты у границ России.
6. Россия осуществляет учебный пуск новой межконтинентальной ракеты в Северном море.
7. США осуществляет учебный пуск новой межконтинентальной ракеты в Атлантике.
8. Русские бомбардировщики летят к границам США, в Венесуэлу.
9. США предлагают создать силы быстрого реагирования у границ России.
10. Русские ядерные авианосцы выдвигаются в Карибское море…

На что это похоже? Разве не так начинается глобальная война? Так!
Кто ее делал? Кто нагнетал давление? Кто создавал войну? Мы! 
«Информационная война» – как стремительно прописался этот термин в нашей жизни! В августе 2008 года мы на своей шкуре почувствовали, какая это мощная штуковина – информация. 
Все, в общем-то, уже было 100 лет назад: На передовой пехотинцы, сомкнув штыки, идут в рукопашную, с дальних позиций долбят артиллеристы, а из глубокого тыла постреливают газетчики. PR давно стал составной частью военной стратегии. Но никогда еще информация не обладала такой гигантской разрушительной мощью, как сегодня! 
Безусловно, главным оружием современной агрессии является Пропаганда.
Ведь сегодня главные СМИ – это уже не пресса-радио-ТВ. Это Сеть! Теперь СМИ повсюду, они нас окружают, обволакивают, вовлекают в интерактив, вооружают информационными бомбами для виртуальных атак. Каждый сам-себе-журналист и сам-себе-солдат, мы теперь можем не только читать журнал, но и писать журнал. Мы получили прямой доступ к войне, мы уже не наблюдатели, а прямые участники. В блогах, в форумах, в ЖЖ – вот где сегодня начинается глобальная война. 
В прошедшем августе в Интернет-пространстве произошел невероятный всплеск боевой агрессии. Команды профессиональных WEB-террористов одновременно атаковали крупные государственные Интернет-объекты России, Грузии и США. Вместе с ними в атаку бросились десятки тысяч «пехотинцев» – яростные словесные побоища развернулись на сайтах издательств и радиостанций, захлестнули развлекательные порталы, перекинулись в частные форумы. В эфир хлынула невиданная волна национализма и ненависти. Беспристрастные счетчики фиксируют, что упоминание «не корректных, бранных обозначений инородцев» за считанные дни подскочило в разы. Виртуальное поле битвы усеяно бесконечными трупами «кацапов-москалей» и «янки-америкосов», а также прочих «хохлов», «жидов», «хачей»…
В бой пошли не какие-то специально обученные коммандос, а миллионы случайных людей: затюканные пенсионеры, отмороженные стрит-рейсеры, беременные тетки, офисный планктон, бритая гопота, продвинутые эстеты – все они были «за» или «против», обсуждали, спорили, готовились, накачивали себя и окружающих… Далекая «пятидневная война» быстро стала личной, персональной, партизанской войной, в которой с азартом принялись рубиться сотни тысяч нас. 
Этот процесс начали официальные СМИ – они запустили маховик. Но сегодня они не контролируют процесс, они могут лишь подстегнуть и ускорить, но не могут остановить. И не хотят!
Ведь чем живут СМИ? Вечной погоней за рейтингом, за популярными темами, за «горячими» новостями. Когда СМИ видят, что тема войны уверенно держится в «топе» и пользуется рекордной популярностью, они с упоением продолжают ее развивать – цитируют, предполагают, прогнозируют… 
Информация становится все резче, напряжение нагнетается, видеоряд шокирует. Трупы - танки - развалины - беженцы - пробитая пулями детская коляска в мертвом городе - кровь на стенах разрушенного детского сада… А в перерывах между жуткими кадрами все более жесткие угрозы политиков, дипломатов, военных... И по новой: трупы - танки - развалины… И это прямой эфир!
Замкнутый круг:
Официальные СМИ повышают рейтинг и повышают градус, выводя тему на новый уровень.
Множество сам-себе-СМИ яростно раскручивает тему, доводя ее до кипения.
Вот-вот заклокочет, закипит, хлынет через край!.. 

Спасибо Кризису! Его «ударная волна» остановила пожар, мы «подсели» на новую тему. Мир переключился. Когда это понимаешь, все вдруг становится легко и просто в этом перепутанном мире! Словно герой «Матрицы», который внезапно прозрел и увидел, что его непобедимые враги на самом деле сделаны из банальных зеленых микросхем.
Наступил Великий Кризис. Но это не смертельно. Ведь он тоже сделан из банальных зеленых микросхем. Он создан из наших страхов, амбиций, сплетен, истерик, домыслов, интриг и слухов. Эту лавину создает и раскручивает наш нехитрый коллективный разум. 
И так будет, пока новый мощный информационный повод не переключит мир на новую тему. Что это будет? Адронный коллайдер? Жизнь на Марсе? Лекарство от СПИДа? Реактор холодного синтеза? Главное - не война!
</p>
        </div>
    </div>
            
    <div class="article a2008">
        <h2>Калининград PM-интервью</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Калининград PM-интервью</h3>
            <p>
<strong>1.	Когда появился провокационный маркетинг в России, и с чем это было – главным образом – связано? (Лично я предполагаю две основных предпосылки: пресыщение потребителя иными формами рекламных посланий; потребность заказчика в нестандартном позиционировании в условиях плотной конкуренции. Согласитесь ли вы с этим? Что еще назовете?)</strong>

Провокационный Маркетинг появился в России в полседьмого вечера, 12 декабря 2003 года. И появился он, прямо скажем, по недосмотру.
Шел третий час мозгового штурма – тяжелого и безрезультатного. Один из клиентов (производитель HI-END-аппаратуры) поставил перед нашим агентством невероятно сложную задачу. Мы исчерпали все здравые и серьезные идеи, но так и не смогли придумать верного решения для этой головоломки.
Стало ясно, что клиента нам не заполучить. Терять было нечего, мы расслабились, и кто-то в шутку предложил вместо обычной маркетинговой акции организовать хулиганскую игру с переодеванием.
- Ну… это, конечно, весело…. Даже могло бы сработать! Но слишком уж  провокационно! – стали обсуждать остальные: - Клиент человек крайне серьезный, с чувством юмора напряженка. Он в жизни такую ерунду не утвердит!
- Так давайте его попробуем убедить, что это, типа, не ерунда, а целая серьезная наука! Главное – придумать какое-нибудь умное название! 
- А вообще-то провокация – сильное словечко… - задумчиво произнесла выпускница филфака...

Короче говоря, на следующий день я нацепил галстук и с предельно умным видом презентовал клиенту «Интегрированную Коммуникационную Программу Провокационного Маркетинга». Скажу честно, я и сам тогда не особо верил в успех, я просто развлекался, играл в бизнес. Авантюра в чистом виде!
Но самое странное во всей этой истории, что клиент неожиданно согласился. 
Хотя нет, еще более удивительно, что наши несерьезные игрушки вдруг принесли серьезный результат. Технология, нащупанная «вслепую», оказалась невероятно эффективной!   

И уже потом «задним числом» мы, словно папуасы, нашедшие гранатомет, стали крутить, вертеть и пробовать на зуб эту загадочную штуковину, чтобы понять, почему она так громко и сильно бабахает.
А ответ прост – провокационный маркетинг так громко и сильно бабахает, поскольку традиционная реклама давно палит вхолостую. Просто ее стало слишком много. Ежедневно на мозг каждого из нас обрушивается до 4000 рекламных мессаджей! Но существует определенный лимит потребления информации. Бутерброд с черной икрой – это вкусно. Но если съесть килограмм икры, вас стошнит. Так и с рекламой – наелись, стоп! Наш мозг старается укрыться от спама, мы запоминаем лишь 1/27 часть информации, которую в нас пытаются впихнуть. Единственное, на что стандартная реклама может рассчитывать – на массовость. Благодаря массовости еще есть шанс проникнуть в сознание, заставить, принудить потребителя. 

Провокационный Маркетинг не пытается насильно «впарить» товар. Мы придаем рекламе интерактивный характер, что стократно умножает эффект. Мы предлагаем потребителю игру, стремимся разбудить эмоции, вовлечь, заинтриговать, заразить своеобразным "вирусом". А потом "инфицированный" сам "заражает" окружающих. 
В этом принципиальное отличие и преимущество PM: гигантский «телевизионный» охват достигается за счет «вируса», который распространяется «из уст в уста». 

<strong>2.	Можно ли сказать, что PM как технология представляет собой что-то вроде пародии на рекламу или даже театра абсурда от рекламы – и именно это является основным компонентом любой акции PM?</strong>

Ничего себе пародия! Этот «абсурд» способен взорвать продажи, опустошить полки супермаркетов и оптовые склады! Нет, я предлагаю другое сравнение. PM – это новое оружие рекламы. Оперативное, как бригада спецназа, точное, словно снайперская винтовка, имеющее глобальную «зону вирусного поражения», как химическая бомба и дальнобойное, как ракета «Земля-Земля».


<strong>3.	Для продвижения каких товаров и услуг, на Ваш взгляд, лучше всего подходит PM?</strong>

PM необходим, когда:
1) У вас в кошельке почему-то нет 300 000 000 рублей на серьезную «медийку».
2) Когда есть и деньги и «медийка», но реклама почему-то перестала работать.
3) Когда ваш продукт хорошо известен, но вас со всех сторон атакуют конкуренты.
4) Когда нет конкурентов, но ваш уникальный продукт не известен рынку…
5) Когда ваша ЦА непробиваема с помощью стандартных рекламных ударов
PM применим к любому продукту, который продается за деньги. Ведь законы человеческой психологии одинаковы для всех! Я уверен в этом, т.к. мы делали «провокации» для самых разных товаров – от шпаклевки до роскошных яхт. 


<strong>4.	Ваши оппоненты в Интернете часто заявляют, что PM лишь формирует скандальный броский имидж самой фирмы, осуществляющей рекламный заказ, а вовсе не способствует эффективному продвижению товара. Как вы можете прокомментировать это мнение: есть ли в нем доля истины? – Ведь конкуренция на рынке исполнителей рекламы тоже высока.</strong>

К сожалению, за последние пару лет мы потеряли очень много оппонентов. Это тяжелая потеря. Ведь Провокационный Маркетинг от слова «провокация»! Если однажды мы перестанем вызывать гнев и возмущение, если наши самые преданные враги от нас отвернуться, это может значить только одно – наши «провокации» перестали провоцировать.
Но пока, к счастью, врагов хватает. И не только в Сети. Яростные, непримиримые, матерые. Я ими горжусь. Так что не буду их разочаровывать и оставлю ваш вопрос без ответа.

<strong>5.	Продолжая тему предыдущего вопроса: позволила ли технология PM компании R&I GROUP занять особое место на рекламном рынке, «отвоевать» какую-либо долю рынка у конкурентов?</strong>

А лидер рынка – это особое место? Мы, типа, лидер. По самым разным независимым оценкам и критериям – от оборота и количества сотрудников до упоминаний в СМИ и количества всевозможных наград. Конечно, дело не только в «провокациях». 80 % нашей работы по-прежнему состоит из традиционных рекламных кампаний. Тем не менее, роль PM очень важна, ведь именно благодаря «провокациям» о нас услышали крупнейшие клиенты. 


<strong>6.	Считаете ли Вы, что PM может сегодня успешно существовать лишь в Москве или есть возможность его возникновения в других регионах? (Может, у вашей компании есть планы выхода в регионы?)</strong>

R&I GROUP много лет проводит PM-акции в регионах. Например, в прошлом месяце в Сочи мы организовали самый большой в России коммерческий флешмоб для журнала COSMOPOLITAN. Об этой акции можно почитать в книге рекордов Гиннеса. 

<strong>7.	Можно ли назвать PM «хулиганским» подвидом событийного маркетинга? (В частности, как Вас принимают в профессиональной среде?)</strong>

Нет, это две большие разницы. На столько большие, что в моей компании EVENT-департамент и PM-департамент даже находятся в разных офисах. 

<strong>8.	Кто сегодня является основным заказчиком акций PM? Это производители каких-либо конкретных товаров? Или, может, это определенный психологический тип заказчика?</strong>

На 70 % - это производители товаров сегмента FMCG. Сфера услуг, luxury, финансовый сектор – оставшиеся 30 %. 

<strong>9.	Я так понимаю, что важным эффектом акции PM должно стать ее освещение в СМИ, но за это освещение не нужно платить, т. к. сама акция представляет собой интересный информационный повод. Но не становятся ли СМИ со временем более искушенными? Не снижается ли их внимание к акциям PM? Предпринимаются ли со стороны СМИ попытки выстроить коммерческие отношения и на ниве PM?</strong>

PM невозможно «поставить на поток», это каждый раз по определению штучный продукт ручной сборки. Ведь в природе «провокации» заложена новизна и внезапность. Мы каждый раз «обречены на креатив», повторяться категорически нельзя – иначе «бомба» не рванет, не обеспечит «вирусного» эффекта. Да и СМИ не захотят бесплатно писать об «осетрине второй свежести». Но пока что все отлично, мы и СМИ взаимовыгодны – нам нужны ваши страницы, а вам нужна интересная информация. Бартер!

<strong>10.	Не знаю, какой информацией Вы располагаете о Калининграде и его рекламном рынке, но если возможно, оцените насколько в Калининграде велика вероятность появления такого предложения как провокационный маркетинг? (Есть ли в этом смысле своя специфика у разных регионов?)</strong>

Не знаю, когда в Калининграде появится ПМ, но я появлюсь 30-31 октября 2008 года на конференции «Маркетинг успеха», а потом в июле 2009 года на VI съезде BTL-агентств. Давайте тогда и обсудим вопросы, на которые я не ответил в этом интервью!
</p>
        </div>
    </div>
            
    <div class="article a2009">
        <h2>КРЕАТИВ – СЕКС ЗА ДЕНЬГИ</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>КРЕАТИВ – СЕКС ЗА ДЕНЬГИ</h3>
            <p><strong>Как найти баланс между любовью/симпатией к клиенту и необходимостью зарабатывать на нем деньги? </strong>

Любовь к клиенту?! Фу, какая глупость! Если вы это серьезно, вы не профессионал.
Но, кстати, часто о любви заявляют матерые профи. Погуляйте по сайтам различных рекламных агентств, и вы увидите одно из самых частых заявлений: «МЫ ЛЮБИМ НАШИХ КЛИЕНТОВ!». В подобной романтической страсти признается каждый второй.
Это, конечно, брехня. Циничная, лживая лесть. Давайте уже называть вещи своими именами. Рекламное агентство – это, по сути, проститутка. Я отдаюсь клиенту, пока он мне платит. Перестал платить – я немедленно уйду к другому. И это естественно, это нормально. Обычный секс за деньги.
Конечно, при этом у профессиональной проститутки обязательно существует своеобразный «кодекс чести». Когда я подписываю годовой контракт с клиентом, я тем самым подписываюсь под определенными правилами игры:
1. В течение этого года я всегда буду рядом или доступен по вызову. Я для этого клиента всегда буду «в форме» и никогда не стану говорить, что «у меня сегодня болит голова».
2. Я обязуюсь уважать его интересы. Я должен изучить его вдоль и поперек, чтобы понять не только его явные желания, но и тайные проблемы. 
3. Я не имею права его обманывать – по-тихому встречаться с его конкурентом или подворовывать его деньги сверх той цены, которую он платит. Ведь он мне достойно платит. 
4. И, конечно, если я профессиональная проститутка, я никогда не стану закатывать истерики, ревновать и требовать, чтобы клиент на мне женился.

Короче, ему будет весь год хорошо со мной. И когда контракт истечет, он купит меня снова. Лично я не вижу в этом ничего позорного – все торгуют собой. Кто-то сдает в аренду тело, а мы, рекламщики, торгуем креативным мозгом. Все по-честному, нормальный бизнес. 
Только не надо ля-ля о любви!


<strong>Что посоветуете, чтобы представителю рекламного агентства не стать творческим импотентом (ведь, как известно, гениальные идеи приходят только к Альтруистам) и при том оставаться на плаву?</strong>

Я посоветую не верить, что гениальные идеи приходят только к Альтруистам. Кому это известно? Мне, например, отлично известно совсем другое – способность создавать креативные идеи накачивается в наши головы в результате тренировок, так же, как мускулы на теле культуристов. 
Проблема творческой импотенции вовсе не в том, что я получаю деньги за креатив. Проблема в другом. Просто во многих агентствах принято иметь специально обученного «творца», про которого официально известно, что он, типа, рожает идеи. Этакая драгоценная свиноматка, к которой все остальные обращаются за гениальным креативом. Но очевидно же, что невозможно регулярно совершать подвиг по вторникам, как это делал барон Мюнхгаузен! Воображение, юмор, реакция – весь нехитрый инструментарий креатора имеет тенденцию ржаветь и тупиться. Вот и заканчивается порох в пороховницах, опустошается голова, не вырабатывается креативное молочко у свиноматки. Вместо оригинального и дерзкого креатива начинаются повторы, «заимствования» и прочая фригидная халтура. Но поскольку свиноматка уже приобрела себе громкое имя в тусовке, поскольку она уже гуру, какое-то время окружающие (начальство, клиенты, юные фанаты) по инерции продолжают восхищаться «гениальным творчеством». Это, кстати, может продолжаться годами. Знаете ли вы, сколько вокруг таких «творцов-импотентов» регулярно получает зарплату? Приглядитесь!
Я искренне советую вам поверить, что креатив – не удел избранных. Не боги горшки обжигают! В каждом из нас, безусловно, есть творческое начало, просто оно давным-давно жестко подавлено. Неуверенность – это страх, что тебя высмеют и осудят. 
Но если вы поощряете творческое хулиганство, инакомыслие и чувство юмора ваших сотрудников, если вы создаете им вольные условия для креативного «размножения», то в результате каждый второй может стать для вас драгоценной свиноматкой. В этой агрессивной и веселой среде самые зажатые люди быстро раскрываются и начинают азартно, отчаянно, безбашенно креативить. Поверьте, это правда! Например, все наши победы на рекламных фестивалях – у этих проектов, у этих идей нет единого автора. Все самые безумные, провокационные, убойные идеи у нас рождаются на мозговых штурмах, все они – плод нашего группового хулиганства. 
И, кстати, никакого альтруизма! Ни в коем случае! Это очень опасно для нашего бизнеса. Ведь если вы отдали клиенту гениальную идею бесплатно, есть существенный риск, что клиент ее вовсе не оценит. 
Нет уж, идеи должны стоить денег! Между этими понятиями всегда должен стоять знак равенства. Если вы уверены, что создали настоящую, достойную, большую или просто сумасшедшую идею – она обязана оцениваться в настоящих, достойных, больших или даже сумасшедших деньгах.
</p>
        </div>
    </div>
            
    <div class="article a2009">
        <h2>КАК ГОТОВИТЬ МОДНЫЙ БРЕНД</h2>
        <p>Рецепты от шеф-повара</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>КАК ГОТОВИТЬ МОДНЫЙ БРЕНД</h3>
            <p><strong>- Здравствуйте, господин провокатор! Про вас в Интернете столько всего написано, у вас столько фанатов и врагов, что я, откровенно говоря, ожидала увидеть некого монстра рекламы, окруженного охраной и полуголыми красотками!</strong>

- Извините, не подготовился. Но спасибо за идею! Мне давно пора обзавестись культуристами и топ-моделями. Можно даже совместить: пусть меня охраняют злобные, но сексуальные модели-культуристки! И дешевле и провокационнее.  

<strong>- Да, это было бы вполне в вашем стиле. Кстати, о стиле – вы специально себе «провокационный» имидж создавали или это сложилось само собой?</strong>

- Открою страшную тайну: Это бизнес-позиционирование.

<strong>- ???</strong>  

- Я двадцать три года занимаюсь рекламой и еще помню «золотой век», когда конкуренции на этом рынке практически не существовало. Достаточно было всего лишь уверенно заявить клиенту, что я эксперт по рекламе. 
- Вау!!! – с восхищением реагировал клиент: - Куда перечислять деньги?
Но сейчас куда ни плюнь – попадешь в «эксперта по рекламе». Конкуренция, черт возьми! И чтобы сегодня оставаться успешным в этом бизнесе, мое агентство просто обязано быть уникальным. А иначе я – обычный безымянный середнячок, который никогда не получит крупных клиентов. 
Кстати, это относится к любой творческой профессии. Рынок перенасыщен певцами, художниками, дизайнерами, журналистами, имиджмейкерами, стилистами, рекламистами… Мно-о-о-о-о-го нас развелось – инженеров человеческих душ! И все мы, как винные бутылки в магазине – стоим пестрыми рядами в ожидании покупателя.
Кто-то снижает на себя цену. И он часто продается. Но он дешевый.
Кто-то, наоборот, завышает свою цену. И он дорогой. Но не продается.
Чтобы меня покупали часто и дорого, я должен стать уникальным. 

<strong>- А если уникальности нет?</strong>

- Нужно придумать!

<strong>- Так ваша уникальность, получается, тоже была придумана?</strong>

- Да. Была. В 2004 году мы громогласно заявили, что помимо стандартной рекламы занимаемся инновационным направлением «Провокационный маркетинг». И это был рекламный ход для привлечения клиентов. Да, это был миф. Но знаете, почему я сегодня без смущения об этом говорю? Открою еще одну страшную тайну! Дело в том, что если миф создан талантливо, если его создатели сами искренне в него поверили и заразили своей верой окружающих – этот миф может трансформироваться в реальность!

<strong>- То есть, провокационный маркетинг стал реальностью?</strong>
  
- Реальнее не бывает! Этим направлением маркетинга уже занимается масса серьезных агентств, на тему рекламных «провокаций» журналисты пишут статьи, студенты защищают дипломы, аналитики с калькулятором рассчитывают формулу его КПД… Наберите это словосочетание в поисковике – и вы увидите больше ста тысяч «ссылок»!
Но, конечно, главным доказательством успеха новой технологии являются покупатели, которые с удовольствием и азартом участвуют в рекламных «провокациях».   

<strong>- Юний, но это же была…</strong>

- Да, это была АВАНТЮРА. Но я убежден, что любой настоящий бизнес когда-то начинался с авантюры! Чтобы выжить на враждебном рынке, новичок должен уметь отчаянно врать, раздувать щеки, вставать на цыпочки и топырить пальцы, чтобы казаться взрослее, сильнее, круче. Иначе он никогда не станет взрослым, сильным и крутым. Не станет модным брендом.

<strong>- Позвольте провокационный вопрос. А вы считаете себя модным брендом?</strong>

- Нет. Но, видимо, журнал «Модный бренд» считает, что я модный бренд, поскольку берет у меня интервью на тему «Как стать модным брендом».

<strong>- И все же могли бы вы сообщить нашим читателям «рецепт успеха»? Как построить «звездную» карьеру? Что делать, чтобы стать знаменитым?</strong> 

- Боюсь, мой ответ многим придется не по вкусу. Талант, трудолюбие, воля, бла-бла-бла… Все эти качества необходимы, конечно. Но все они вторичны! Гораздо важнее везение, случайная удача и способность в нужное время попасть в нужное место. Проще говоря – требуется обыкновенное чудо. 

<strong>- Не соглашусь! Если с детства упорно двигаться к намеченной цели, вы этой цели обязательно добьетесь. Например, Дима Билан – он еще школьником против воли родителей ездил в Москву, участвовал во всевозможных конкурсах, поступал, учился, занимался вокалом, сидел на диетах… Прошло всего 10 лет, и Диму Билана знает вся страна!</strong> 

- 10 лет? На днях в английском телешоу «Britain's Got Talent» на сцену вышла нелепая старушка-девственница Сьюзан Бойл. Она открыла рот, запела…Через несколько секунд зрители и члены жюри аплодировали стоя! Прошло всего 10 дней – и ее знает весь мир! В Интернете этот ролик уже посмотрело более 100 миллионов человек. Ее популярность измеряется со скоростью 120 просмотров в секунду. Вот модный бренд! 
Иными словами, обыкновенное чудо.

Пожалуй, это и есть рецепт успеха: берем экологически чистый талант (40 %), тщательно перемешиваем его со свежим трудолюбием (30 %), для вкуса добавляем столовую ложку авантюризма (20 %) и стручок остренького чувства юмора (10 %). Но чтобы создать стопроцентный модный бренд, получившееся блюдо обязательно нужно сверху посыпать обыкновенным чудом (1 %).  
</p>
        </div>
    </div>
            
    <div class="article a2000">
        <h2>РЫЦАРЬ ПРОВОКАЦИОННОГО ОБРАЗА</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>РЫЦАРЬ ПРОВОКАЦИОННОГО ОБРАЗА</h3>
            <p><strong>«Провокатор от маркетинга» Юний Давыдов в эксклюзивном интервью рассказал о рекламе будущего и новой универсальной супер-валюте.</strong>
            
Если бы Давыдов был Булгаковым, его Аннушка стала бы промоутером и не только намеренно разлила бы масло, но и заработала на этом много-много денег для заказчика этой рекламной акции. Ведь «основатель российского провокационного маркетинга» готов разыграть захват авиалайнера, если это поможет выполнить поставленные задачи. Впрочем, при создании его «спектаклей» за пять лет вроде бы никто не пострадал. Самое интересное, что провокации действительно работают: повышают продажи и приводят клиентов. Более того, Давыдов уверен, что в недалеком будущем эффективно налаживать коммуникацию с потребителем бизнес сможет только с помощью них. 
Впрочем, тяжеловесные научные термины типа «коммуникация бизнеса с потребителем» к стилю Давыдова вряд ли подходят. Правильнее сказать – Игра,  азартная игра. Ведь его рекламные провокации – это создание слухов, разыгрывание шокирующих ситуаций, использование потаенных кнопок под названием «Юмор», «Страх», «Секс», «Любопытство»…
Возникает закономерный вопрос: что же такое «Провокационный Маркетинг»? Это, действительно, новый антикризисный тренд развития, которому нам всем срочно нужно учиться, чтобы не остаться лузерами без денег и без клиентов, или бизнес может, как и прежде, следовать проверенной годами стратегии, планируя «эту дольку для ТВ, эту для BTL, а эту на календарики»? И вообще, спросит владелец бизнеса у директора по маркетингу, зачем мои серьезные станки или стройматериалы продавать с помощью каких-то несерьезных провокаций? 
«Затем, что кризис в маркетинге начался задолго до текущего экономического кризиса!» – считает Давыдов: - Кто поймет это раньше, тот победит! 

<strong>«У людей накопилось дикое желание тратить»</strong>

В начале разговора Давыдов насмешливо улыбается: 
- Знаете, за прошедший год мне примерно полтора миллиона раз задавали стандартный вопрос: «Как выживать в кризис?». А я примерно полтора миллиона раз искренне отвечал – «Какой такой кризис? Нету его! В упор не вижу!». И вот тут начинаются настоящие вопросы. Кстати, я заметил, что некоторых мои слова даже оскорбляют, журналисты и коллеги начинают с пеной у рта доказывать, что кризис есть, и все вокруг очень плохо. Насколько я понимаю, их вопрос должен на самом деле звучать так: а у вас тоже все плохо, правда? 
Но я отчетливо вижу: нынешний великий кризис – это всего лишь эфемерная мистификация, которая на 80 % соткана из наших мелких кухонных страхов, сплетен, амбиций и страстей.
Падение экономики давно закончилось, мы уже полгода никуда не падаем. Топчемся на дне, поскольку никак не в состоянии поверить, что можно снова подниматься. За долгие годы наш бизнес так привык к постоянным мелким коллапсам, что в 2008 году все с готовностью запаниковали и поверили в наступивший конец света. И, похоже, что неизбежный экономический рост 2010 года станет для нас даже большим потрясением, чем прошедший спад. Ведь этот рост, я уверен, будет стремительным. Я совершенно не специалист в экономике, но в маркетинге разбираюсь не плохо. И со своей колокольни я отлично вижу – кризис начинается, когда люди массово перестают покупать. А когда начинается шоппинг, кризис заканчивается.
В прошлом году всех нас здорово напугали, и в результате шесть миллиардов людей на время перестали заниматься шоппингом. Но привычка-то осталась! Более того, за год воздержания у людей накопилось огромная потребность в шоппинге  Люди страстно желают тратить деньги на глупости! И, поверьте, скоро начнется…
Да, зарплаты сократились. Но ведь принципиально ничего не изменилось в нашей жизни! Знаете, я постоянно путешествую по городам страны, и далеко не всегда по таким роскошным и мощным мегаполисам, как Новосиб. Конечно, ваш город – не показатель, он по-прежнему уверенно прет вперед и вверх. Но я бывал и «внизу». В самом-самом низу. Например, Нижнекамск, Нижневартовск, Нижний Тагил…. Да, там хуже. Но, поверьте, никакого голода, никакой массовой безработицы нет! Мы все просто отодвинулись на уровень пятилетней давности. 
Люди все больше и больше жаждут шоппинга. Это как желание секса для подростка – его ничем не заменишь! И когда люди, наконец-то, позволят себе тратить и массово рванут на глобальный шоппинг – тогда начнется не просто плавный подъем рынка, а выстрел!

<strong>- Допустим, скоро все, действительно, ринутся покупать. Тогда каких действий собственник бизнеса должен требовать от своего директора по маркетингу уже сейчас?</strong> 

- Позвольте рассказать для этих собственников и директоров одну странную историю. В июле я был в Лас Вегасе. Я не азартен и никогда не играл в казино, но моя американская племянница популярно объяснила мне, что раз в жизни каждый уважающий себя мужик должен посадить дерево, воспитать сына, построить дом и проиграть сто баксов на рулетке. Она уверяла, что самое простое из этого списка – проиграть, поскольку любой вменяемый человек это легко реализует. «Пять минут и все!» - убеждала она. Но за пять минут я, к сожалению, не управился. Шесть часов я играл на рулетке в казино «Венеция», но так и не смог проиграть! Наоборот, выиграл совершенно неприличную сумму. 
Но самое странное произошло, когда я объявил, что закончил игру и хочу забрать деньги. Рядом немедленно возник некий седовласый дон в двубортном костюме. Загорелый такой, уверенный, массивный – прямо как в кино про мафию! От имени казино он поздравил меня с выигрышем и настойчиво предложил следовать за ним…
А теперь внимание, вопрос к собственникам и директорам! Что случилось дальше? Что со мной сделали? Как поступило казино? Если вы ответите правильно – мне вам совершенно нечего советовать, ведь вы прекрасно рулите своим бизнесом! Поздравляю! Но проблема в том, что правильный ответ многим нашим бизнесменам кажется полнейшим абсурдом. 
Итак, ответ! После того, как я обыграл казино на большие деньги – ПРОСТО ПОЧУВСТВУЙТЕ ЛОГИКУ! – казино вручило мне ключи от президентского пентхауса. На три дня. Бесплатно.
И это – гениальная стратегия маркетинга в стиле «Лас Вегас»! Я обыграл казино «Венеция», но казино «Венеция» не верит в свое поражение и продолжает играть. Я для казино – как кризис для предприятия: пришел и неожиданно что-то там обрушил. И только после этого начинается настоящая игра: казино начинает немедленно вкладывать в меня деньги, чтобы продолжить игру и победить! И ведь в результате-то побеждает! Мы с племянницей, конечно же, поселились в этом роскошном пентахаусе. Она, окрыленная моей случайной победой, в тот же вечер снова отправилась играть… и через пару часов благополучно «вернула» казино девятнадцать тысяч из моего выигрыша. А ведь и я мог оказаться гораздо азартнее… 
Короче, собственникам и директорам я искренне советую перестать экономить на поражениях. Да, кризис вас обыграл, но ведь не обанкротил же, и это не конец игры! Продолжайте играть, господа! Самое время вкладывать деньги в маркетинг: в ценных специалистов, в нестандартные коммуникации, в агрессивные стратегии. Ведь кризис дает бизнесу уникальный шанс – в смутные времена всегда есть возможность «малой кровью» выйти на новый уровень, обогнать конкурентов, стать лидером. В «мирное» время для столь амбициозных планов нужны гигантские ресурсы, но сейчас все дешевле, проще и быстрее. Просто нужно не сокращать, а увеличивать расходы на продвижение, чтобы в «час Х» первым «врубить форсаж». Поймите, когда все одновременно почувствуют, что настало время вновь развивать бизнес – все они стартуют из одной общей ж..пы. А те, кто вкладывают в развитие сейчас, начнут развитие с высокой и сильной позиции. 

<strong>- А на какие маркетинговые методики нужно сегодня опираться? К чему стремиться: разрабатывать новые продукты и уникальные предложения, улучшать старые?</strong>

- Логика вашего вопроса предполагает определенный ответ. Но я считаю, что ничего принципиально не изменилось из-за экономического кризиса. Ведь кризис в торговле, в маркетинге, во взаимоотношениях «продавец-покупатель» имеет глубинные корни и начался гораздо раньше. По большому счету, уже лет десять все буксуют, пытаются ремонтировать и реставрировать дряхлые маркетинговые технологии прошлого века, но при этом лихорадочно ищут новые, более эффективные. И это никак не связно с текущей экономической ситуацией.
Что сегодня нужно любому бизнесу? Подобрать ключ к покупателю. Чтобы ваш продукт заметили, попробовали и полюбили, нужно его выделить, сообщить о его уникальном торговом преимуществе. А если УТП нет, вы обязаны его придумать. Но! Доносить эту информацию стандартными средствами («медийка», «наружка», сувенирка» и пр.) становится все сложнее. Конкуренция бешеная, стоимость рекламоносителей растет, доверие потребителя падает. 
Мы все учились маркетингу по учебнику великого Котлера. Да, он великий. Он великий мастодонт! Но эпоха динозавров закончилась. Ведь современный маркетинг – одна из самых стремительных областей науки, искусства и общественной жизни, здесь ежедневно происходят открытия, прорывы, изобретения. Маркетинг XXI века постоянно меняется и меняет окружающий мир.
Котлер не знал страшного слова «Интернет»! Он не догадывался, какую переворот произведет в нашей размеренной жизни сотовая связь. Он не подозревал, что такое SMS-стратегия. Котлеру не приходило в голову, что красивую и грамотную речь миллионы тинейджеров добровольно променяют на дурацкий сленг «падонкафф». Котлер в страшном сне не мог представить, что добропорядочные «лояльные потребители» вдруг массово превратятся в «свичеров», которые постоянно переключаются на новые бренды, принципиально покупая лишь те товары, на которые в данный момент есть рекламная скидка. Короче, динозавр Котлер давно соскочил с тренда, он сегодня ни разу не жжот и не рулит, а его учебник вообще давно уехал в Бобруйск!  
Но многие по инерции пытаются из года в год двигать бизнес по этим устаревшим учебникам и клише прошлого. Например, мы получаем от крупного клиента бриф на рекламное обслуживание в 2010 году. Там скрупулезно, детально и точно указаны все каналы коммуникации, включая ТВ (50% бюджета), наружная реклама, BTL, PR (по 10%), а также «прочие активности». Но если внимательно приглядеться к этому красивому шаблонному документу, то в колонтитулах можно обнаружить дату его составления – 2004 год. 
И тогда приходится объяснять клиенту, что его маркетологов надо публично расстрелять и сжечь, поскольку его бриф безнадежно устарел, а в бюджете заложены кошмарные стратегические ошибки. Например, доля Интернет-коммуникаций в нем занимает 3,8 %, а  мы рекомендуем – не меньше 20 %. 

<strong>- По-вашему, получается, что традиционные способы продвижения продукта вообще уже не работают?</strong>

- Понимаете, какое дело… У каждого из нас существует определенный лимит потребления. Ну, скажем, еда. Даже самая вкусная. Например… черная икра! Ммммм, как же это вкусно! Представьте – изысканная тарталеточка с маслицем, укропчиком, долечкой лимончика и немного черненькой икорочки… Вкусно! Хочу!! Требую добавки!!! А теперь представьте, что добавка – это 20 кг отборной черной икры. А икра – продукт очень жирный, тяжелый. Но все это нужно съесть. Ну, допустим, полкило вы съедите легко... Ну, допустим, 1 кг…. Осталось еще 19! Вы уже сыты, но этот деликатес в вас начинают запихивать принудительно. Ну и как вы потом будете воспринимать черную икру? 
Реклама – та же икра. Она концентрированная, жирная, тяжелая. Она много весит. Ведь лучшие творцы-креаторы бьются, чтобы запихать в короткий рекламный мессадж максимум информации. Потребителя много лет кормили черной икрой рекламы: сначала по чайной ложечке, потом блюдцами и тарелками, а сегодня целыми бидонами, тазами, цистернами…. Все, перекормили! Потребитель перестал эту нашу «икру» переваривать, он ее отторгает. 
И, кстати, это легко доказать. Нас всех учили, что эффективность рекламы зависит от количества «повторов». Грубо говоря, если вы увидели ролик всего 1 раз, вы его не запомните, а если 10 раз, что-то да отложится. Когда «что-то отложилось», мы это называем quality contacts. Следовательно, чем больше «повторов» мы запустим в телевизор, в наружку, в промо и т.д., тем выше шанс, что рекламу запомнят. Все просто до банальности. Но проблема в том, что эта пресловутая запоминаемость с каждым годом требует все больше и больше «повторов». Например, если 5 лет назад на ТВ нужно было прокрутить ролик порядка 120 раз, сегодня уже не менее 700! Просто у людей больше не осталось свободного места в головах, они перегружены информацией. 
Но это еще полбеды. Представьте себе, сегодня набирает силу такое странное, необъяснимое явление: люди вообще перестают покупать то… что им рекламируют! В супермаркете проводится опрос: почему вы купили сок «Х»? «Не знаю. Наверно, понравилась упаковка. Вообще я раньше всегда покупал сок «У», но что-то его последнее время стали слишком много рекламировать. Видимо, качество у них упало, вот и рекламируют. Короче, надоело, достали уже! А сок «Х» вроде бы пока не рекламируют. Вот, решил его попробовать.» 
Иными словами, я НЕ покупаю этот продукт, поскольку мне его навязывает реклама. Я ПОКУПАЮ другой продукт, потому что его не рекламируют. Для учебников Котлера это звучит, как смертельный приговор! 
Это «протестный электорат». Это новый потребитель. Он уже родился, он растет и скоро именно он будет преобладать. 

<strong>- И для этого нового потребителя нужны новые, альтернативные способы продвижения продукта?</strong>
 
- Именно так! И один из них – Провокационный Маркетинг. Шесть лет назад мы придумали это название, просто как фишку, да и вообще, нащупали провокационные технологии совершенно случайно, методом тыка. Но сегодня мы уже реализовали десятки масштабных «провокаций» – не мелкие партизанские вылазки, а полноценные кампании национального масштаба. Поэтому сейчас я уверенно утверждаю, что Провокационный маркетинг является инновационным направлением в рекдаме, это, по сути, новое оружие бизнеса – бомба огромной мощности. Конечно, как с любой бомбой, с этими технологиями нужно обращаться крайне аккуратно, ведь «провокация» – штука опасная. При неумелом, грубом, топорном использовании бомба может рвануть в ваших руках. И, тем не менее, обязательно нужно учиться ее использовать, ведь правильная «провокация» гораздо эффективнее и дешевле стандартных рекламных ходов.
Просто представьте: вместо сотен дорогостоящих ТВ-эфиров – всего лишь малюсенький «вирус», запущенный в Сеть. Вместо громогласных публикаций в СМИ – еле слышный шепот, легкий слух, посеянный в толпе… Вместо кучи обычных билбордов – один, но уникальный арт-объект. Вот, кстати, «Интерра» в Новосибирске забавно брендировала «Глобус». Это эффективнее, красивее и круче 20 билбордов. И явно дешевле. «Интерре» – зачет!
Провокация – совсем иная коммуникация с потребителем. Мы не рекламируем продукт открыто, тупо и в лоб. Мы интригуем, предлагаем потребителю увлекательную игру, в которой он сам захочет выяснить, с чем имеет дело.
Несомненно, будущее рекламы за Игрой! И это будущее – уже настоящее. Ведь перераспределение средств в пользу нетрадиционных рекламоносителей происходит уже сегодня. Например, в прошлом году американские исследователи подсчитали, что в ближайшие пять лет рекламная ТВ-индустрия потеряет 27 млрд долларов, потому что рекламодатели из телевизора массово уйдут в Интернет. 
Будущее за нестандартным, штучным подходом к потребителю. И это будущее безумно сложное, но дико интересное! Ведь для каждого рекламного проекта мы обязаны придумывать новую уникальную фишку, новую идею, новый язык. Благодаря такому подходу провокационная реклама не вызывает у потребителя недоверия, раздражения и отторжения, как обычный спам. Ее с удовольствием глотают, переваривают и усваивают. И добавки просят!

<strong>- Похоже на обман высокого класса…</strong>
 
- Обман?.. Ну да! Конечно, обман! Вообще, любая реклама – это обман. Но одно дело, когда мы утверждаем, что продаем качественный продукт, хотя впариваем полнейший доширак. Вот это откровенное вранье и свинство. 
И совсем другое дело, когда мы ничего не доказываем и не утверждаем о продукте, но при этом окружаем его красивым эмоциональным ореолом, создаем интригующую легенду, возбуждаем у потребителя любопытство и желание самому попробовать и разобраться, что из себя представляет бренд.

<strong>- А можно хотя бы один пример?</strong>
 
Да можно хоть 44! Именно столько провокационных проектов мы реализовали. Например, анонс открытия супермаркетов бытовой техники «Технопарк» в 9 городах РФ (Орел, Обнинск, Липецк, Ногинск и т.д.). Прямой рекламы не было вообще: ни наружки, ни листовок, ни радио-роликов, ни DM-рассылок, ничего! Вместо этого в городской толпе работали 12 профессиональных «распространителей слухов»: на вокзалах, на рынках, в общественном транспорте и т.д. «Засланные казачки» внешне соответствовали той ЦА, с которой они работали. Например, в аптеке «бабуля», на строительном рынке «прораб», в маршрутке «студент» и пр.
Периодически у агента звонил мобильный телефон, и он шепотом обсуждал с  вымышленным собеседником новость о крайне низкой цене на плеер, утюг, чайник и т.д. Название магазина в разговоре не упоминалось. Это выглядело примерно так: «Алле! Здорово, Леха! Да я в маршрутке еду, а что? (пауза 15 секунд) Что?!!!! Сколько-сколько стоит?!!! Слушай, а ты не гонишь? Хм… Три штуки за стиральную машину… Нет, реально такая цена? Ворованная что-ли? Нет? Хм… Странно… (пауза 15 секунд) Понял. Да, тут без вариантов, надо брать! Блин, прикинь, а у меня сейчас даже денег нет! В понедельник? Аааа... ну ладно, тогда найду, не вопрос. Слушай, ты не знаешь, а две можно купить?!». 
Дело в том, что люди – страшно любопытные существа. Так уж мы с вами устроены, что подсматривать и подслушивать неразборчивые обрывки чужих разговоров нам гораздо интереснее, чем слушать четкую, красивую, громкую рекламу, предназначенную специально для нас. Мы все чуть-чуть вуайеристы – еще Исаак Бабель сказал: «Нет ничего интереснее, чем чужие письма».
Вобщем, когда наш агент вешает трубку, заинтригованные окружающие сами его с интересом расспрашивают: «Простите, если не секрет, где такие дешевые цены?» 
А в результате возникает тот самый Его Величество Вирус! Услышав нашу скрытую рекламу, представители ЦА шепотом, по секрету пересказывают друг другу информацию о предстоящем открытии магазина. Рассказывают в офисах, на кухнях, на лавочках у подъездов… Мы «инфицируем» одного случайного человека, а потом он уже самостоятельно заражает окружающих, становится, сам того не ведая, нашим союзником, бесплатным распространителем рекламы. 
В среднем «вирусная обработка» каждого города занимала 15 дней. В итоге в день открытия перед супермаркетами неизменно возникали гигантские толпы в лучших традициях «совка».

<strong>- А как быть бизнесу, у которого целевая аудитория в силу возраста, положения, привычек очень закрыта и тяготеет к более традиционным коммуникациям? Возможна ли здесь «провокация»?</strong>

- Еще как! Провокационный маркетинг применим к любой аудитории и к любому продукту, который продается за деньги! Ведь в нашем арсенале были проекты и для безбашенных подростков, и для гламурных домохозяек, для гастарбайтеров, сисадминов, светских тусовщиков, крупных бизнесменов... Кстати говоря, банкиры и прочие «владельцы заводов, газет, пароходов» – одна из самых проблемных фокусных групп для маркетолога. Заинтересовать их, увлечь в игру, раскрутить на проявление эмоций – задача крайне сложная, ведь это ребята совершенно «не пробиваемые» с помощью стандартных рекламных приемов.

<strong>- И как же их «пробить», как «раскрутить» на эмоцию?</strong>

- По-разному… Можно пробовать через секс. Или через юмор. Или через страх! 

<strong>- ???</strong>

Например, мы делали в Москве презентацию для Independent Media. Гости – VIP-персоны, руководители крупных издательских холдингов, топ-менеджмент телеканалов и другая статусная публика такого уровня. Задача звучала так: «Создать уникальную атмосферу праздника, по-настоящему удивить гостей, обеспечить неформальное дружеское общение между VIP-персонами.» Да только проблема в том, что все эти «топы» из конкурирующих структур зачастую друг с другом общаются крайне сухо или даже не здороваются при встрече… Да и вообще, все они люди крайне привередливые и при этом совершенно разные, слушают разную музыку, смеются над разными шутками, любят разную кухню… 
Зато боятся высоты 99 % людей! И в нашем случае именно всеобщий панический страх стал объединяющим фактором! Корпоративный event для 377 VIP-персон был организован… на действующей стройплощадке с голыми бетонными стенами и редкими тусклыми лампочками, на 64 этаже строящегося небоскреба «Федерация» (самое высокое здание Европы). Этакий экстремальный аттракцион.
Группами по 14 человек гости поднимались на 64 этаж в настоящей строительной «люльке», которая двигалась по внешней стене небоскреба. Сначала все эти «топы» и «випы» были крайне недовольны – ведь внизу возникла толпа, в которой они уже сто лет не были. Но т.к. каждому любопытно взглянуть на уникальный строящийся объект, они все же дожидались своей очереди и лезли в люльку, в которой их встречал психолог, гармонист и человек, разливающий водку. «Что это за издевательство, какое свинство, какое неуважение!» - переговаривались наши надменные гости первые этажей пятнадцать. А потом, глянув на бесконечную пропасть внизу, они начинали затихать. На уровне двадцать пятого этажа им вкрадчиво предлагали: «А может, водочки для храбрости»? И тут гармонист начинал наяривать «Дорогая моя столица, золотая моя Москва». Строительная люлька ползла по стене очень медленно. На уровне 30 этажа они уже сами требовали – еще сто грамм…. А где-то на 50 этаже у них уже начиналось истерическое веселье – «Эх, черт с ним, а вот эту песню знаешь? Пой, только погромче! Блин, какой ужас! Наливай-наливай, срочно!» 
Короче говоря, на 64 этаж гости попадали очень-очень «хорошие», успев раза по три выпить. Румяные все такие, довольные, расслабленные…. А прочее – дело техники. Презентация, фуршет, шоу-программа, выступление очередной звезды и т.д. – тут все как всегда. А потом они спускались на землю на комфортном скоростном лифте. Тоже ничего примечательного. Но попробуйте-ка забыть этот кошмарный подъем над пропастью! Вобщем, всеобщий страх вполне можно использовать, как конструктивную, сплачивающую эмоцию.

<strong>- Получается, главная задача рекламы – получить от потребителя эмоцию?</strong>

- Ага. Этим и занимаемся тринадцатый год – вырабатываем и производим эмоции, «пакуем» бренды в эмоциональные упаковки, добываем эмоции из потребителя… Пожалуй, эмоция – это и есть главная торговая валюта в новых экономических условиях. Ведь если бренд окружен мощным, эмоциональным имиджем, который соответствует ожиданиям покупателя – этот бренд может не опасаться конкурентов, не тратить бюджеты на изнурительные рекламные войны, не подкупать потребителей скидками…. Ведь любят-то, как известно, не за деньги.

P. S. Редакция Status выражает благодарность группе компаний «Эрфольг» за помощь в организации интервью. 

<i>Врезка
Юний Давыдов - в рекламном бизнесе 22 года, владелец рекламного холдинга R&I GROUP (77 сотрудников), автор инновационных проектов, создатель направления "Провокационный Маркетинг". 
Клиенты (10 крупнейших в 2009 году. Указаны в алфавитном порядке): 3М, Bacardi-Martini, Coca-Cola, Dirol Cadbury, Danone, Efes Pilsner, Independent Media, Kraft Food, Nivea, Phillip-Morris. </i>
</p>
        </div>
    </div>
            
    <div class="article a2009">
        <h2>В рекламном бюджете откаты скрываются в строках со сложными формулировками.</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>В рекламном бюджете откаты скрываются в строках со сложными формулировками.</h3>
            <p><i>Как можно определить, сколько денег, выделенных на раскрутку продукта, воруют рекламщики? Какую сумму от рекламного бюджета составляют откаты представителям компаний-заказчиков? Каким образом противодействовать расхищению денег, выделяемых на рекламу? На эти и другие вопросы отвечает вице-президент Союза маркетологов России, генеральный директор рекламного агентства R&I GROUP Юний Давыдов.</i>

<strong> - Юний, для вас, как для профессионала маркетинга и при этом руководителя компании, наверняка не составит труда просчитать, насколько эффективно потрачены деньги на рекламу. Тем не менее, для многих бизнесменов польза от решений маркетологов далеко не всегда очевидна и понятна, что, соответственно, рождает сомнения в том, куда уходят выделенные на них деньги. Насколько обоснованы эти сомнения? Действительно ли часть денег рекламщики обязательно своруют?</strong>
- Позвольте привести простейший пример. Он из жизни американских копов, но имеет прямое отношение к нашему разговору. Полисмены в США не берут взяток. Факт! Подобное в принципе невозможно. Но почему?! 
Дело вовсе не в том, что они честнее, чистоплотнее, порядочнее русских гаишников. Просто система такова, что честным быть ВЫГОДНО. Ведь на одной чаше весов стабильные $45000/год + всевозможные социальные льготы, бонусы, кредиты. А на другой чаше взятка в сто жалких баксов + риск потерять работу, навсегда разрушить карьеру, испортить жизнь. 
Люди везде одинаковые, будь то полисмены, сантехники, врачи… И рекламисты, конечно, тоже. Если клиент готов платить за работу достойный гонорар, никому не придет в голову подворовывать.
Я занимаюсь рекламой 15 лет. Бесспорно, за это время наш рынок изменился, стал более цивилизованным, и сегодня воровства в рекламном бизнесе заметно меньше. И это естественно: я зарабатываю хорошие деньги, и могу позволить себе роскошь быть честным. То же самое происходит с клиентской стороны «баррикад»: Топ-менеджерам, отвечающим за продажи, раскрутку продукта, маркетинг, стало попросту выгоднее работать честно, не намекать и не требовать взяток за согласие заключить договор с тем или иным рекламным агентством. Просто их легальные доходы отвечают их потребностям. Вот и все.
Кроме того, прошли дикие времена непуганых лохов-клиентов и лохотронщиков от маркетинга. Из некой экзотической роскоши реклама превратилась в обычную статью расходов. Сегодня клиенту не составит труда за 5 минут поиска в Интернете проверить стоимость любых рекламных услуг, все описано и детализировано, все в открытом доступе.
Тем не менее, я не могу сказать, что все стало прозрачным и мошенничество исчезло. Во-первых, воровство существует из-за общего пренебрежения к закону. Некоторые вообще считают откат в рекламе уже неким деловым обычаем, без которого просто не мыслят бизнес. Во-вторых, «сколько волка не корми, он все равно в лес глядит». Просто есть масса людей, психология которых такова, что, сколько бы вы им не заплатили, они всегда будут воровать. Это болезнь. Многие неизлечимо больны.  

<strong>- И какие схемы расхищений рекламного бюджета сегодня используются?</strong>
- Я отвечу на ваш вопрос. Но перед этим хочу подчеркнуть – информация, которую вы сейчас от меня услышите, не имеет отношения к моему агентству или моими клиентами. R&I GROUP – крупная структура с громким именем. К счастью, сегодня НАМ ВЫГОДНО БЫТЬ ЧЕСТНЫМИ. Пусть это цинично звучит, зато честно. И, поверьте, мне безумно приятно, что сегодня я могу это вам заявить. 
Тем не менее, мы существуем не в вакууме, и вообще «не первый год замужем». Так что проблемы воровства мне, конечно, хорошо известны. 

Расхищения в рекламе отличаются лишь в деталях, но при этом происходят по одинаковой схеме. И, надо сказать, схема крайне примитивная. К примеру, есть компания-заказчик «Х», а в этой компании есть человек, ответственный за распределение рекламных бюджетов. Обращаясь в рекламное агентство, он просто сообщает размер своего «интереса». 
Представьте себе, еще лет пять назад было в порядке вещей, что незнакомый клиент при первом звонке, буквально на первой минуте разговора заявлял следующее: <i>«Здрасте! Рекламой занимаетесь? Я директор по маркетингу молочной фабрики, у меня тут бюджетик на рекламку нарисовался, нужно его срочно как-нибудь освоить, чтобы все остались довольны.»</i>
Конечно, в крупных компаниях подобный человек действует не так топорно и не напрямую, а через посредника. Например, через супруга, который не имеет отношения к компании, но имеет возможность влиять на принимаемые решения. Лично я знаю несколько таких «профессиональных безработных», единственная работа которых – быть своеобразным анонимным буфером при передаче откатов. 
В моей практике был случай из лихих девяностых, когда в наш офис пришел некий респектабельный господин с предложением взяться за рекламу для одного из крупнейших мировых ритейлеров продуктов питания. Он выпил кофе, выкурил сигаретку, в мельчайших деталях и конкретных подробностях рассказал о планах этого ритейлера, сроках вывода новых продуктов, планируемых бюджетах и тендере, который в данный момент проводится среди рекламных агентств… А потом он без тени смущения заявил, что официально никак не связан с этой компанией, но гарантирует, что мое агентство выиграет тендер и подпишет долгосрочный контракт. При этом будущая работа должна строиться по следующей схеме: грубо говоря, ритейлер перечисляет нам 400 рублей, мы отчитываемся за всю сумму, но осуществляем работу на 100 рублей, а 300 обналичиваем и передаем этому господину. 
Я подумал пару минут и отказался. Но, откровенно говоря, не потому, что это противоречит моим высоким жизненным принципам. Просто сопоставил выгоду и риски такого сотрудничества. Сопоставил и понял, что вместе с долгосрочным контрактом получаю долгосрочную головную боль и бессонницу, теряю свободу, становлюсь вечным заложником этой коррупционной схемы… Ведь я круто подставляюсь и превращаюсь в двойного мошенника: первый раз - включая «откат» в бюджет, а второй - обналичивая «откатные» деньги по фиктивным договорам. 
Услышав мой отказ, господин допил кофе, вежливо попрощался и ушел. Вскоре я прочитал в СМИ, что этот ритейлер провел тщательный тендер среди рекламных агентств и в результате подписал долгосрочный контракт с одним из моих конкурентов.

<strong>- Какие еще схемы откатов вам известны? </strong>
- Откат может быть фиксированной суммой от сделки, процентом от бюджета либо регулярной ежемесячной «зарплатой». Как правило, размер отката оговаривается заранее и агентство сразу «зарывает» его в бюджет, но бывает и наоборот: агентство рассчитывает честный бюджет, представляет его на суд заказчика, после чего заказчик перерабатывает бюджет таким образом, чтобы «уложить» в него откат.

<strong>- О каких суммах откатов может идти речь и от чего зависят их размеры? Есть ли какие-то устоявшиеся расценки? </strong>
 - Конечно, прейскуранта не существует. Ведь взятка – штука очень личная, персональная, глубоко интимная. Это словно секретная связь замужнего мужика с любовницей – одной достаточно подарить букетик цветов, а другая за свои услуги требует купить ей квартиру.
Также сумма отката зависит от конкретного вида рекламы, ведь ценообразование на разные услуги в нашем бизнесе принципиально отличается. Например, если мы говорим о размещении на ТВ (ATL-реклама), то мы непременно говорим о многомиллионных медийных бюджетах. Но в данном случае агентство занимается всего лишь размещением. Иными словами, агентство просто переносит деньги из кармана клиента в карман ТВ-канала. Работа не сложная, поэтому процент вознаграждения агентства тоже не большой. 
Если это BTL-реклама, то агентству приходится «пахать» гораздо больше и, соответственно, требовать больший гонорар. 

<strong>- И, тем не менее, о каких размерах откатов вам приходилось слышать?</strong>
- 35 000 USD… 240 000 USD.... 8200 USD в месяц… Я много разного слышал. 

<strong> - Как обычно передают деньги: безналичными переводами или в дипломатах и конвертах?</strong>
- Ага! Именно так – в коробке из-под ксерокса! Если перефразировать знаменитую поговорку «денежка любит счет», можно сказать «откат любит нал». Ведь безналичный перевод неизбежно оставляет виртуальные «следы», которые могут стать уликой. 

<strong>- Могли бы рассказать, как маскируют «откаты» в расходах бюджета? Можно ли, например, просматривая смету на рекламу по сумме расходов той или иной графы заподозрить мошенничество?</strong>
- Убедительно «зарыть» в бюджете пресловутый откат – это всегда было головной болью для рекламного агентства. Это, если угодно, своеобразное коррупционное творчество. 
Ведь, как я отметил выше, сегодня в нашем бизнесе общеизвестны точные расценки, большинство рекламных работ можно увидеть, «пощупать», сравнить и проконтролировать. Например, графа «букинг» (аренда рекламной площади в торговой сети). Точная стоимость этой услуги крупным жирным шрифтом напечатана на сайте торговой сети. Или, скажем, оплата работы промоутера. Набираете эту фразу в поисковике и немедленно находите реальную стоимость, указанную на сайтах крупных промо-агентств. И если рыночная цена составляет 100 рублей, то мне будет крайне сложно объяснить клиенту, почему мой промоутер стоит 101 рубль. 
Поэтому откаты включаются в те графы бюджета, где нет конкретики и ясности. Например, при проведении праздничных мероприятий. В событийном маркетинге еще много черных дыр», т.е. видов работ, которые трудно проверить. Вот, скажем, «организация голографической анимации», «создание аудио-визуального контента» или «производство виджей-микса». Вы что-нибудь поняли из того, что я сейчас сказал?
Или гонорар артистов. Не называя имен, могу привести реальный пример. Это была кампания одного из сотовых операторов, входящих в «большую тройку». Для серии концертов рекламное агентство привлекло известную западную поп-звезду. Я немало удивился, случайно узнав, что в бюджете на гонорар этой звезды указана сумма, втрое  превышающая ее гонорар за точно такой же тур для другого бренда, состоявшийся на Украине несколькими месяцами раньше. Остается лишь гадать, каким образом аппетиты звезды за пару месяцев так сильно выросли. Скорее всего, певица и не подозревает, что к ее стандартному райдеру по-тихому «приклеили» дополнительные 180 000 евро.
Но одна из самых популярных строк, за которой может скрываться хищение средств, звучит так – «маркетинговые исследования». 
Например, мой давний приятель, который занимается исключительно наружной рекламой, рассказал мне совершенно абсурдную, анекдотичную историю из своей практики. Он третий год сотрудничает с французским автомобильным брендом, регулярно размещает их рекламу на билбордах в Москве и Подмосковье. И, представьте себе, работа строится по следующей схеме: сначала он «проводит маркетинговые исследования», чтобы выяснить, где именно лучше всего размещать автомобильную рекламу. На это тратится примерно 25 % от общего бюджета. В результате исследования каждый раз выясняется, что рекламу автомобилей лучше всего размещать именно там, где есть водители автомобилей, т.е. на городских трассах. Далее он «проводит маркетинговое исследование»: на каких именно трассах лучше размещать билборды (еще 15 % от бюджета) и в результате регулярно «выявляет» одну и ту же адресную программу, по которой работает третий год. В итоге расходы на само размещение рекламы составляют всего 60 % от общего бюджета. Понятно, что 40 % – это банальнейший откат, это взятка под личиной «маркетинговых исследований», которую он регулярно обналичивает и возвращает в конверте.
Директора и владельцы, бойтесь «маркетинговых исследований»! Бойтесь  «организации выборочных фокус-групп целевой аудитории» и «глубинного тестирования вкусовых предпочтений потенциальных потребителей»! Внимательно присмотритесь к вашему специалисту по маркетингу. Если он вдруг начал произносить подобные мудреные фразы, а в рекламном бюджете возникли малопонятные, псевдонаучные термины, скорее всего это означает, что он просто начал «пилить» ваши деньги.

<strong>- Какие еще вы могли бы привести примеры расхищения средства на рекламу?</strong>
- Часто «играют» со скидками. Например, банерная реклама в Интернете. Стоимость размещения на одном банере стоит условно 100 рублей. Цена известна, она опубликована, ее все видят и знают. Но специалисты в курсе, что реальная скидка на подобные услуги может составлять до 90 % от заявленной цены! Чтобы выглядеть добросовестным партнером, рекламное агентство показывает клиенту, что ему удалось «выбить» скидку в 10-15 процентов, в то время как реальный дисконт значительно больше. 
По аналогичным схемам расхищаются деньги и в прессе, и на телевидении и в наружной рекламе. Например, специалистам по «наружке» хорошо известен термин «слив», который произносится, как правило, громким шепотом. Владельцы рекламных поверхностей в конце месяца регулярно «сливают» нераспроданные щиты, предлагая агентствам скидки до 70-80 %, чтобы заполнить пустующие поверхности. Это не случайная внезапная распродажа, это бизнес-система. Но в клиентских бюджетах, как правило, указана розничная цена.

<strong>- Вам самому приходилось проверять рекламные бюджеты на предмет воровства?</strong>
- Конечно. Например, я иногда консультирую моего знакомого, владельца мебельной фабрики под Санкт-Петербургом. Он показывает мне бюджеты, подготовленные его рекламными агентами, а я ему говорю, в каких пунктах «накручено» слишком много. Думаю, ему давно пора подарить мне какой-нибудь кожаный диван, поскольку он в результате этих консультаций неплохо экономит. 

<strong>- Какие бы советы вы дали, как бизнесменам снизить риск хищений?</strong>
- Не стану говорить, что надо сотрудничать только с проверенными агентствами, которые много лет на рынке и все такое прочее. Просто это не правда, ведь нечистый на руку сотрудник вполне может затесаться в самую респектабельную и авторитетную структуру. 
Я предлагаю другой вариант, простой и надежный. Чтобы ваше агентство не расслаблялось, нужно, грубо говоря, регулярно стравливать его с конкурентами. Например, если вы работаете со мной и хотите убедиться в том, что я не ворую ваши деньги, нужно провести аудит моих рекламных акций, и для этих целей привлечь моего прямого конкурента. Дело в том, что на рекламном рынке мы все – непримиримые соперники. Крупные агентства постоянно борются друг с другом, участвуя в тендерах. Поэтому кулуарно договориться с конкурентом у меня не получится, ведь у конкурента, которого вы наймете для проверки моих действий, есть мощнейший стимул выявить все слабые стороны моей работы – если ему удастся это сделать, в следующий раз рекламный бюджет достанется не мне, а ему. И тогда уже стоит нанять меня для аудита. 

<strong>- Благодарю вас за беседу и задам последний вопрос. Насколько я знаю, у вас достаточно широкий круг общения с коллегами за рубежом. Могли бы вы рассказать, как работают рекламщики на Западе: воруют ли у них тоже или нет?</strong>
- Чтобы был яснее общий подход к взяткам, я приведу пример из собственного опыта. Ежегодно мы поздравляем наших клиентов с Новым годом и дарим им подарки. Это обычная практика. 2008 год был для агентства очень успешным, поэтому мы решили, что нашим дорогим клиентам стоит вручить не менее дорогие подарки. Решили и вручили. Стоимость каждого подарка составляла около 12000 рублей. 
Но, представьте себе, представители нескольких западных компаний вынуждены были вернуть нам эти подарки! Он извинились и объяснили, что корпоративный кодекс запрещает им принимать от партнеров и подрядчиков презенты стоимостью более 80 евро.
Конечно, в западной рекламе воровства нет и быть не может! Все эти хитрые словечки – «серая схема», «черный нал», «откат», «фонарь», «помойка», «однодневка» и прочая абракадабра – все это исключительно наши внутренние изобретения. На Западе не умеют воровать, зато умеют зарабатывать. Вспомните американских копов! 


<i><strong>Юний Давыдов</strong>, Родился 13 января 1968 года. Автор инновационных проектов, создатель направления "Провокационный Маркетинг". Владелец холдинга R&I GROUP  (77 сотрудников), вице-президент Союза Маркетологов России (СОМАР), член Ассоциации PR-консультантов (АКОС), член Гильдии Маркетологов РФ. 
Компания R&I GROUP занимает 1 место в рейтинге маркетинговых агентств РФ (АКАР-2009), входит в десятку лучших в рейтинге BTL-агентств СНГ (MANI-2008) и рейтинге креативных агентств РФ (АКАР-2009)</i>
</p>
        </div>
    </div>
            
    <div class="article a2010">
        <h2>БИБЛЕЙСКОЕ ПРОМО</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>БИБЛЕЙСКОЕ ПРОМО</h3>
            <p><strong>ТИЗЕР</strong>
Первая рекламная акция продуктов питания описана в Библии. Собственно, с этой истории и началась коммерция на нашей земле. Потребителей было всего двое – Адам и Ева. Оба голые и наивные. Еще там был некто Змей. Третьего персонажа также называют Искусителем, но это ошибка. По сути, Змей был обычным промо-консультантом, он просто презентовал представителям ЦА бренд «Райское Яблочко» и осуществил самплинг продукта. 
Безусловно, главным искусителем и провокатором был Творец! Ведь пока он не запретил дегустацию яблок, Адам с Евой совершенно не проявляли интереса к этому бренду. Именно введя запрет, Создатель привлек внимание ЦА к продукту и стимулировал ажиотажный спрос. И это было не что иное, как первый тизер в Истории. С тех библейских времен все мы знаем: запретный плод сладок. На маркетинговый сленг это переводится примерно так: «Предложение ограничено. На всех не хватит. Спешите!»

К чему это я? Да просто за тысячи лет ничего принципиально не изменилось. Адам с Евой размножились и в процессе грехопадения стали чуть более искушенными. Но лишь чуть-чуть. Да, они научились лихо торговаться со Змеем-искусителем, выбивать из него скидки и бонусы, проверять срок годности, сохранять чеки, требовать менеджера и делать возврат. Но, как и в древнем райском саду, люди по-прежнему голые и наивные – тысячи лет мы попадаемся на гениальную двухходовку, разработанную Главным Креатором: 
1)	Тизер  (загадка, запрет, интрига) возбуждает интерес к продукту
2)	Ревелейшн (отгадка, открытие) обеспечивает тягу с полок.
Конечно, эта стратегия безотказно работает не только между продавцом и покупателем. На схеме «тизер-ревелейшн» вообще-то испокон веков строятся любые отношения между людьми. Например, каждая школьница старших классов знает главное: если сразу дать парню то, что он просит – парень возьмет и тут же потеряет интерес. Даже открытку потом не пришлет! Но если сначала хорошенько помучить его отказами – втюрится!

Почему так? Потому что все мы страсть как любопытны! О, это величайшее из человеческих качеств – все наши глупости и победы, наши открытия и революции имеют в своей основе любопытство! Если от нас что-то скрывают, у нас немедленно возникает дикое желание подглядеть и подслушать. Если нам запрещают, мы начинаем вожделеть. К примеру, написав посреди этой страницы жирными буквами: 
«СТОП! ДАЛЬШЕ ЧИТАТЬ ЗАПРЕЩЕНО! ВАМ ЭТОГО ЗНАТЬ НЕЛЬЗЯ!», 
я могу быть уверен, что уж теперь-то вы точно начнете читать внимательно.

Вот, собственно, и все. Это и есть нехитрый секрет Провокационного Маркетинга – создать вокруг продукта таинственный, манящий ореол «запретного плода», заинтриговать, заманить потребителя, оголить и возбудить его чувства, фантазии и желания, вовлечь Адама и Еву (м-ж: 60-40 %, 21-45, доход ср. +, соц. активные) в Игру. 

Но мне-то зачем городить этот провокационный огород? – может спросить какой-нибудь собственник, директор, топ-менеджер, производитель, дистрибутор, продавец: - К чему все эти сомнительные и опасные игрушки, если я много лет без них прекрасно продаю свои соки, пельмени, колбасу и те же райские яблочки?! Если нужно заинтересовать – провожу дегустацию, если нужно распродать – объявляю распродажу. 

Мой ответ будет банален и безжалостен: просто сравните бюджет и эффективность ваших промо-акций 10 лет назад, 5 лет назад и сейчас. Сравните и ужаснитесь! Абсолютно уверен – ваш бюджет неуклонно растет, а эффективность все меньше. Если раньше взлет продаж в 200 % был лишь делом техники, то сегодня увеличение на 8-12 % считается хорошим результатом. А что будет завтра?..
Вот наглядный пример из личного опыта. Мое агентство с 1999 года работает со знаменитым брендом, производящим линейку сыров. Наш клиент категорически не приемлет «креатива», поэтому мы 10 лет работаем по классической схеме «дегустация в местах продаж». И, надо сказать, эта стандартная схема все еще продает. НО! 
В 2000 году для поддержки хороших продаж нам было достаточно организовать две промо-волны – весна и осень. В 2004 году, чтобы удержать продажи на прежнем уровне, пришлось проводить дегустации ежеквартально. А с 2008 года мы уже непрерывно, ежемесячно проводим для них промо-акции. Когда прошлым летом клиент расслабился и сделал двухмесячный перерыв, продажи мгновенно рухнули. По сути, наш клиент, как наркоман, «сидит на рекламной игле». Чтобы получить «приход», он вынужден постоянно увеличивать «дозу». А я, типа, продавец наркотиков. Что ж, как бизнесмена, меня такая ситуация вполне устраивает – ведь агентство стабильно зарабатывает на этой зависимости. Но очевидно, что «кормушка» скоро прикроется, ведь для бренда подобная стратегия – путь в тупик.
Хм… Возможно, аналогия с наркотиками не совсем точна? Тогда есть другая, более понятная. Представьте, что ваш бренд это крепость, а вы генерал. Вы ее защищаете от несметных полчищ конкурентов. Врагам пока не удалось захватить вашу крепость лихим наскоком: стены высоки и неприступны, у вас еще есть запас бойцов, оружия и провианта. Но ведь, согласитесь, с каждым днем все меньше! И вы, господин генерал от маркетинга, должны понимать – если ничего не менять в стратегии, ваша крепость неминуемо падет, это всего лишь вопрос времени. 

Вообще, реклама – это непрерывная лютая война. Мы даже используем чисто боевые термины: «атакуем» конкурентов и «штурмуем» мозг потребителя, «захватываем» рынок и проводим «партизанские» акции…. И, конечно, в этом театре военных действий самые безжалостные рукопашные побоища происходят в продуктовом сегменте. Ведь единственная цель любой рекламной активности (ролик, билборд, полоса в журнале и пр.) заключается в том, чтобы мы достали кошелек и заплатили в кассу. Но мы же не лезем за кошельком, увидев ТВ-рекламу в перерывах вечернего сериала, пролистав журнальчик в офисной курилке или проехав мимо придорожного плаката. Просто ни дома, ни на работе, ни на дороге кассы нет. Касса стоит в супермаркете. Поэтому именно супермаркет –  последний боевой рубеж, последний шанс атаковать потребителя, захватить его врасплох, пока он рассеянно теребит в руках свой кошелек.
Вот все и атакуют. В ход идут разноцветные ценники, воблеры, паллеты, внутреннее радио, подарки за покупку, консультанты, дегустаторы и куча иных инструментов продаж.
Но если все работает, если есть столько проверенных способов выстрелить и попасть в потребителя, зачем нужен еще и Провокационный Маркетинг?
Нужен! Еще как! Если и дальше проводить аналогию между рекламным бизнесом и боевыми искусствами, то традиционную рекламу можно сравнить с Тверской Бузой – древнерусским рукопашным боем. Тактика тут простая: чем быстрее молотишь кулаками, тем больше шанс куда-нибудь в результате попасть. Чем шире замах, тем сильнее удар. Чем больше лихости и упрямства, тем дольше драка.
Это обычная реклама. А Провокационный Маркетинг – своеобразное рекламное Айкидо. Это утонченное и подленькое боевое искусство учит использовать силу противника в собственных целях. Мы долго выцеливаем, наносим короткий точечный удар, а потом уже без нашего участия начинаются масштабные и шумные «боевые действия». 
Так вот! Я утверждаю, что сегодня продвигать товар методом «Тверской Бузы» стало уж больно накладно. Слишком много вокруг развелось здоровенных конкурентов, которые тоже научились без устали молотить кулаками. Но Провокационный Маркетинг учит нас побеждать не числом, а умением. Побеждать, не смотря на ограниченный бюджет. 
Не это ли сегодня необходимо любому собственнику, директору, топ-менеджеру, производителю, дистрибутору, продавцу? 

Вроде бы, можно ставить эффектную точку. Но нет, рано! Ведь то, что вы сейчас прочитали – это «Тизер». Он возбудил интерес, но за кошельком вы не потянулись. Вы не готовы доверить свой нежный, беззащитный бренд каким-то наглым и распальцованным «провокаторам». Вам нужны наглядные доказательства того, что Провокационный Маркетинг – эффективное и мощное оружие, которое способно обеспечить рост продаж. Вам нужен «Ревелейшн»…

<strong>РЕВЕЛЕЙШН</strong>
Провокационному Маркетингу исполнилось 6 лет. Я сейчас покажу 6 коротких примеров наших работ с продуктами питания – по одному на каждый год. Но перед этим хочу еще раз повторить: не бойтесь рекламных «провокаций»! Не ищите в них чего-то противоестественного! Про наше агентство пишут (одни с возмущением, другие с похвалой), что мы – создатели этого направления в рекламе. Нет, конечно же нет! Все создано до нас. Мы лишь взялись интерпретировать гениальную торговую схему, которую в начале всех времен внедрил Главный Создатель. Мы просто каждый раз по-новому разукрашиваем и расцвечиваем эту вечную стратегию: наряжаем Змея-искусителя в какую-нибудь неожиданную униформу, выдумываем оригинальную фишку в сценарий, добавляем прикольную хохму или хотя бы по-новому произносим речевку…. Вот, например, почему бы всем словам в следующем абзаце не начинаться с буквы «П»? 

Позвольте презентовать примеры провокационного продвижения продуктов питания, подготовленных по просьбе профессионалов периодической печати «Прод&Прод». Покажу, пожалуй…. Продемонстрирую потенциальным партнерам парочку профильных продуктовых проектов (промо, пиар, продакшн, пр.)... Просто приглашаю почитать, поверьте – пригодится: прикольно, понятно, полезно. 
Постскриптум: Прирост продаж подтвержден. 

2004 год. Проект «ПРИВЕТ, СУПЕР, КОФЕ, ПРОБУЙ!»
Вроде бы стандартная промо-механика «консультант в магазине». Но консультанты… не умеют говорить по-русски! Вместо обычных промоутеров – настоящие кенийские негры.    
Мы их отбирали по следующим критериям: 1) Иссиня-черная кожа 2) Белоснежные зубы, широкая улыбка 3) Артистизм, открытость, добродушие.    
И главное – НЕЗНАНИЕ русского языка приветствовалось. 
Речевка состояла всего из 4 слов: «Привет, Пробуй, Кофе, Супер». Эти тарабарщину негры произносили в любом хаотичном порядке, но при этом обязательно улыбались –широко и дружелюбно улыбались. В акции не применялись стандартные механики «скидка», «дегустация», «подарок за покупку» и пр. Людям вообще не предлагали что-либо купить. Но столкнувшись со столь необычным промоутером, заинтригованные потребители обязательно покупали продукт – настоящий кенийский кофе.
РЕЗУЛЬТАТ: Ажиотажный спрос. Рост продаж – 630 %. 

2005 год. Проект «ЗАГАДОЧНЫЙ МАЧО»
В элитных ресторанах Москвы появляется стильный, сексапильный мужчина средних лет. Он садится за отдельный столик в центре зала, заказывает легкий салат и бутылку воды Evian. Выбирав среди посетителей группу гламурных девушек (от 3 человек), он начинает с интересом поглядывать в их сторону. Когда девушки тоже обращают на него внимание, этот мачо берет салфетку и что-то на ней пишет, потом подзывает официанта и заказывает для женской компании бутылку Evian. Официант приносит девушкам воду и записку на салфетке: «Вы так же чисты и прекрасны, как EVIAN». 
Только кто конкретно?! Ведь девушек-то трое! Кому из них предназначена записка?! 
Но когда заинтригованные дамы принимаются обсуждать эту тему, таинственный мачо, издалека поклонившись им, покидает ресторан, так и не ответив на вопрос, который теперь будет мучить каждую из девушек…
Результат: Рост продаж до 65 %.

2006 год. Проект «ОРЕХОВЫЙ БЕСПРЕДЕЛ» 
Это один самых смешных и хулиганских проектов. Тем не менее,  на его примере можно убедиться в высокой эффективности хулиганской «абсурдной» рекламы. 
Ореховое ДТП. В центре Москвы произошла авария: в фирменный грузовик «Орешник» врезался внедорожник. Из кузова грузовика на мостовую выпали тысячи пакетиков с орехами. Водители затеяли эффектную драку прямо на пакетиках, их сразу окружила толпа зевак. Орехи разобрали мгновенно. Но на следующий день репортаж о забавной аварии опубликовали 4 центральных СМИ и множество сайтов.
Паника на Пляже». На московских пляжах работали 6 водолазов. Внезапно появляясь из воды, они спрашивали в мегафон «Кто заказал Орешник?!». Найдя «заказчика», водолаз вручал ему пакетик орешков и уплывал. 
Фундук-Мутант. В городе появился двухметровый орех. Он стал участником различных скандалов, пытался проникнуть в музей, модный клуб, зоопарк и пр. Люди с интересом обсуждали эти выходки, любительские фото и видео попадали в СМИ, обрастая противоречивыми слухами. 
Автомат-Хулиган. На улицах возникло 7 автоматов по бесплатной раздаче орехов. Вместо купюроприемника в автомат вмонтирован микрофон, в который надо кричать «Я дурак, конечно, но я люблю Орешник!». Если хорошо крикнуть, в «карман» снизу должна вывалиться упаковка «Орешник». Но с первого раза автомат орехов никогда не давал, строгий электронный голос требовал: «Кричи громче! Кричи четче! Кричи страшнее!» и пр. И только вдоволь поиздевавшись, автомат выдавал желанную упаковку орешков. В результате продажи никому не известного бренда «Орешник» подскочили в 2 раза.
Результат: Рост продаж 180 %. 

2007 год. Проект «ВАМ СДЕЛАЛИ HАRА-KIRIN!» 
Японское пиво Kirin – для современных, продвинутых людей с отличным чувством юмора. Они кучу времени проводят в Сети, и нашей задачей было поднять вирусную «волну».
Бешеные Сумоисты. 25 толстяков, похожих на ходячие шары, разыгрывали на глазах горожан необъяснимые шоу: маршировали строем, затевали потасовки друг с другом, танцевали... Они никому не объясняли сути происходящего, но на их поясах был адрес hara-kirin.ru. Трафик сайта сразу вырос: лишь за первую неделю – 18 000 просмотров. 
Офисный Харакирин. Гостям сайта предлагалось бесплатно разыграть коллегу в жестких японских традициях. Каждый розыгрыши тщательно готовился: сбор информации о «жертве», ее привычки, здоровье, реакции в стрессовой ситуации и пр. Для каждой «жертвы» создавался персональный сценарий. В розыгрышах участвовало до 12 актеров. К «жертвам» приходила санэпидемстанция, их проверяли на детекторе лжи, выдавали замуж, вручали миллион долларов и пр. Съемки розыгрышей велись скрытыми камерами, спрятанными в интерьере и одежде актеров. «Жертвы» испытывали настоящий шок, но в финале им сообщали, что это розыгрыш. В случае их согласия запись розыгрыша появлялась на сайте (согласились 127 из 162 «жертв»). Это запускало «вирус» в Сети. 
Результат: Рост продаж 270 % 

2008 год. Проект «ПОДАРОК ПЕРЕД ПОКУПКОЙ» 
Акция «Martini Gold» (245 торговых точек в 17 городах РФ) – один из десятков проектов для этого клиента, с которым мы сотрудничаем много лет. Но, пожалуй, это был один из самых масштабных экспериментов, ведь в данной акции использовалась инновационная механика «подарок ПЕРЕД покупкой».  
Принципиальное отличие от обычной промо-схемы заключается в том, что потребитель получает подарок не после покупки, а ПЕРЕД покупкой. Визуально определив, что клиент представляет интерес для бренда, промоутер вручал ему ценный подарок независимо от того, планирует он купить наш продукт или нет. Покупатели были искренне удивлены и благодарны бренду за такой неожиданный подарок.
Чтобы реализовать эту «неправильную» механику, промоутеры прошли тренинги продолжительностью 40 часов («Психология покупки», «Торговый политес», «Искусство общения»). Вели тренинги профессиональные коучи из компаний «Боско» и «Шиссейдо».
Результат: Рост продаж 177 %

2009 год. Проект «LIQUID’АЦИЯ ПРОБЛЕМ С ОБЩЕНИЕМ» 
Эта работа принесла нам Гран-при главного рекламного фестиваля СНГ «Серебряный Меркурий» и золото на крупнейшем международном конкурсе GLOBES.
Stimorol Ice Liquid – жевательная резинка для «безбашенных» подростков. Они ненавидят скуку и не могут жить без веселой тусовки. Они ценят остроумных, прикольных людей без комплексов, способных «зажигать» в любой компании. Чтобы завоевать доверие подростков, мы вместо промоутеров наняли настоящих пикаперов: 76 юных экспертов в искусстве общения и соблазнения. 
4 недели команды пикаперов в уличной толпе «охотились» на подростков. У пикаперов не было привычной речевки или сценария, их единственной задачей было любыми способами развеселить, растормошить, раскрепостить подростков, чтобы они начали петь, танцевать, всячески дурачиться вместе с пикаперами. А чтобы подростки не смущались, им вручали «таблетки от комплексов» – жевательные резинки Stimorol. 
Этот проект совсем не похож на обычное промо – скорее прикольная игра без четких правил. Но именно такая коммуникация эффективна для нашей ЦА. Естественная «безбашенность» пикаперов в данной акции являлась не «минусом», а очевидным преимуществом. 
Проект доказал огромный коммерческий потенциал пикап-движения: нет более открытых, общительных, остроумных людей! Все они – прирожденные продавцы, и этот талант был использован в рекламных целях.
Результат: Рост продаж – 60 %

Я искренне убежден, что за подобными акциями будущее рекламы! И дело тут вовсе не в каких-то особых талантах нашего агентства. Ведь мы вообще ничегошеньки не делали, никак не помогали, наша единственная задача была – НЕ МЕШАТЬ. 
Люди развлекаются, хулиганят, дурачатся, получают удовольствие…. Они играют. Да, игра рекламирует какой-то бренд, но от этого не становится менее прикольной. 
Спонтанная, термоядерная, творческая, игровая энергия народных масс – вот настоящее супер-оружие рекламы! А нам необходимо учиться этой игровой энергией управлять.

Ведь люди вообще постоянно играют. Не только подростки. Их родители тоже. Даже директора по маркетингу! Даже финансовые, генеральные и прочие «шишки»! Даже те, кто с умным видом утверждает: «потребители моего товара – люди серьезные». 
А знаете ли вы удивительную статистику: оказывается, покупатели компьютерных игр год от года «взрослеют». Если в 2000 году их покупала молодежь 15-20 лет, то в 2009 «ядро» аудитории уже 22-28. Да чего далеко ходить, ведь вы, читатель, и сами такой! Вспомните, какой фильм вы в последний раз смотрели в кинотеатре? Да-да, я именно к вам сейчас обращаюсь – конкретно вы, начальник в правильном костюмчике! Если хотите, я вам напомню – вы смотрели или сказку-фэнтези или молодежную комедию или комикс-боевичек. Либо вообще мультик. Ведь это же совершенно детский ассортимент! Но если мы такие, почему потребители должны быть какими-то иными?! 
А теперь вспомните, какую тягомотную унылую скукотину вы предлагаете вашим покупателям в рекламе! «Купи, получи скидку». «Купи, получи подарок». «Купи, выиграй приз». «Купи две, третья бесплатно»… И это все? И это игра? И не стыдно? 
Тогда не удивляйтесь, что вашу компанию играючи обгоняет какой-то наглый молодой конкурент. Просто вы всю жизнь пашете, а он, подлец, играет.
</p>
        </div>
    </div>
            
    <div class="article a2000">
        <h2>КАРЬЕРА</h2>
        <p>ОФИС МЕЧТЫ</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>КАРЬЕРА</h3>
            <p>Думаете, что офис, оборудованный персональным спальным местом и домашним кинотеатром, – плод фантазии утомленного работой сотрудника? Ошибаетесь! Это реальность. Но как обычно бывает, то, что за границей уже стало нормой, у нас в стране только начинает приживаться. Что мешает отечественным работодателям организовать для своих подчиненных эдакий рай на земле, мы спросили у них самих.

Смысл всех комментариев: могли бы вы сделать такое в офисе или нет? Если «да», то при каких условиях? Общий вид комментария: имя, фамилия, должность и компания, количество человек в подчинении (можно примерно), текст коммента.


<strong>Живой уголок</strong>
В офисе мы не только выполняем свой профессиональный долг, но еще и общаемся, заводим друзей, крутим романы, занимаемся сексом и расстаемся с любимыми, – практически живем. Чтобы сотрудники чувствовали себя на работе, как дома, руководство американского еженедельника The Aspen Times разрешило им приходить в редакцию вместе со своими хвостатыми питомцами. Конечно, между собаками и кошками периодически возникают ссоры, но владельцы компании видят в это только плюсы. У заботливых хозяев не остается времени на то, чтобы конфликтовать друг с другом.

Разрешили бы вы своим сотрудникам приходить на работу с домашними питомцами и почему? Согласились бы организовать в офисе живой уголок? Кого бы вы туда поселили? Кто бы ухаживал за животными? 

<i>Никаких специальных «уголков»! В моей компании животным предоставляется право тусоваться абсолютно везде, в каждом углу! Все 627 квадратных метров – в распоряжении четвероногих. Понимаю, это звучит странно – ведь R&I это не питомник для бедных животных, а рекламное агентство для богатых людей. Но секрет прост – на самом деле наши расчудесные собачки совершенно незаменимы для создания неформальной, креативной атмосферы. Ведь наш бизнес творческий, поэтому и сотрудникам и клиентам очень важно чувствовать – они попали в правильное место.</i> 

<strong>Позитивный дизайн</strong>
Еще один пример хорошо организованного рабочего пространства – офис анимационного гиганта Pixar. Плюшевые и картонные герои мультфильмов встречаются здесь в самых неожиданных местах. За стойкой ресепшн поселилась суперсемейка, в одной из комнат с потолка свисают копии Салли и Майка Вазовски. Даже в туалете вы будете не одни! А самое необычное помещение – уставленный сувенирами сверху донизу кабинет великого и могучего Джона Алана Лассетера, креативного директора студии. Он уверен, что «детский» дизайн помогает настроиться на творческий лад.

Как вы считаете, яркая обстановка положительно или отрицательно сказывается на работе (обоснуйте ответ)? Согласились бы вы населить свой офис мягкими игрушками? 

<i>Абсолютно уверен: дизайн рабочего пространства должен быть связан с тем, чем занимается ваша контора. Вплоть до того, что компания, продающая унитазы,  должна придумать способ «обыграть» свою продукцию в интерьере: развесить на потолке галерею стульчаков, поставить их вместо стульев в переговорной, разместить унитаз в виде трона на самом видном месте…. Логика тут проста: посетитель сразу должен понимать, что вы гордитесь тем, чем торгуете, вы живете этим продуктом и верите, что ваш бренд – лучший на рынке.
Кстати, об унитазах: в моем офисе все туалеты оформлены в разных стилях: «антикварный венецианский клозет» – весь в золоте и хрустале, «хайтековый красный санузел» – хром и натуральная кожа, «сортир желтой прессы» - оформлен в стиле пошлых бульварных таблоидов и т.д.</i>

<strong>Комната развлечений</strong>
Уставшим от умственной деятельности мультипликаторам необходимо как-то расслабляться. Для релакса в Pixar есть отдельная комнатка. Она оборудована мини-баром, несколькими игровыми автоматами, столами для напольного футбола и бильярдом. Любой сотрудник может заглянуть сюда, пообщаться с коллегами или забить пару голов надоевшему боссу. Периодически между подразделениями компании проводятся состязания, а победитель, кем бы он ни был – директором или уборщиком, становятся местным героем.

Согласились бы вы отвести одно из помещений офиса под комнату для активных, снимающих напряжение игр сотрудников? Почему? 

<i>Да а как без этого?! Манекены, пуфики, куклы для битья, массажные кресла, барная стойка – и это еще далеко не все, что есть в R&I. Просто наши сотрудники – гениальные переростки-разгильдяи. Если я запру их в четырех бетонных стенах, завешанных графиками, таблицами призывами экономить электроэнергию – я получу нулевую отдачу. В первую очередь я мыслю как бизнесмен: Творцы в неволе не творят. Наши вложения в «неправильный» дизайн капитализируются в выигранные тендеры.</i>

<strong>Единение с природой</strong>
Сейчас быть ближе к природе не только полезно, но и модно! Дошло это веяние и до сферы строительства. Испанскому архитектурному бюро Selgas Cano, например, принадлежит здание из стекла. Из него открывается потрясающий вид на девственный лес, а само рабочее пространство не портит пейзажа. У токийского рекламного агентства TBWA Hakuhodo поляна находится прямо в офисе. Все желающие могут расположиться с ноутбуком на вечно зеленом газоне. Сотрудникам нравится устраивать пикники на лужайке и играть в мини-гольф!

Как вы относитесь к растениям в офисе? Как вы думаете, что мешает большинству работодателей наводнять рабочее пространство растениями в таком объеме, как у TBWA Hakuhodo?

<i>Хм… Вы уверены, что все эти примеры подсмотрели не у нас в офисе? Серьезно, проверьте – на каждый квадратный метр в R&I приходится по одной пальме, кусту или кактусу. Как вы думаете, я к этому отношусь?</i> 


<strong>Все для тела</strong>
Офисы крупного провайдера Google просто нашпигованы разными корпоративными фишками. Не удивительно, что каждый из 13 000 работающих в них сотрудников, дорожит своим местом. Больше всего повезло тем, кто трудится в штаб-квартире, находящейся в Силиконовой Долине. К их услугам тренажерный зал с двумя бассейнами (каждый имеет функцию искусственной волны), массажный кабинет и прачечная. Раз в месяц к офису приезжает передвижной салон красоты, где можно бесплатно постричься. Удобно? Очень!

Смогли бы организовать что-то подобное у себя в офисе? Оплачиваете ли вы своим сотрудникам посещение спорт-зала? Может быть, у вас есть договор с компанией, по которому сотрудникам офиса предоставляются скидки на посещение спорт-зала или салона красоты?

<i>Весь фокус во времени. Уходя с работы, мы стараемся скорее «приступить к отдыху» и выкинуть из головы всю информацию, связанную с делами. Однако если вы отдыхаете внутри границ рабочего пространства – здесь все иначе, номинально вы все еще на работе, а значит думать и говорить вы, скорее всего, будете о ней. Но только уже в другом, новом, неформальном ключе, находясь при этом в состоянии расслабленности и комфорта – а это, в свою очередь, идеальные условия для продуктивной творческой деятельности. Не стану отвечать за других, но в рамках креативного агентства это обязательно. Не хотите, чтобы ваши очаровательные менеджеры по работе с клиентами убегали с работы в 6 вечера на маникюр? Все просто, пригласите специалиста прямо в офис, создайте такие условия, из которых не захочется убегать… и вы удивитесь, насколько это «добавочное время», проведенное сотрудниками в офисе, влияет на ежемесячный доход компании.</i>

<strong>Горка для спуска</strong>
Переместиться с одного уровня на другой там же, в центральном офисе компании, можно в мгновение ока – этажи соединены горкой. Да, да, обычной пластмассовой горкой. Сели, оттолкнулись и поехали. Главное – правильно одеться. К счастью, руководство поисковика не требует от своих подчиненных строгого следования дресскоду. Кроме экономии времени, горка выполняет и еще одну важную функцию. Представьте: вызвал вас начальник, вы волнуетесь. Скатились пару раз, и сразу стало легче! Да и вообще, идти к шефу, который сам не прочь тряхнуть стариной, не так уж страшно.

Если предыдущие вещи требуют больших капиталовложений, то стоимость горки минимальна – так почему же никто ее не ставит?

<i>А вы знаете, отличная идея! На днях мы открываем дополнительный офис… Чем черт не шутит, может и горку сделаем. По крайней мере для того, чтобы услышать, как хором матерится наш гламурный event-департамент, состоящий сплошь из роковых красоток на 12-см каблуках!</i>

<strong>Инновации</strong>
Еще одно новшество Google, заслуживающее самого пристального внимания, – инновации или кабинеты для генерирования идей. Их отличие от привычных переговорных – стены, на которых можно писать. Обычно инновации бронируют на целый день. Команда располагается на разбросанных по полу пуфах, заказывает себе что-нибудь съедобное и приступает к мозговому штурму. Никто не будет против, если вы закроетесь там, чтобы в оиночку поразмышлять о жизни. Делайте свою работу и думайте сколько угодно! – вот девиз мудрых руководителей.

Считаете ли вы, что мыслительный процесс требует уединения? В каком случае вы бы были готовы сделать отдельный кабинет для мышления?

<i>Работает – отвечаем. Все хулиганские инновационные проекты, созданные нашей командой, родились именно в процессе поедания пиццы на пуфиках в переговорной. И доска там, кстати, во всю стену. Знаете, почему именно такая комбинация – «пуфики + доска»? Потому что креатив – очень капризная субстанция, он спонтанен, внезапен, он рождается тогда, когда меньше всего его ждёшь, валяешься на пуфике, бездельничаешь. Поэтому для создания рекламного шедевра очень важно иметь под рукой две составляющие: во-первых, зону «расслабона», а во-вторых, возможность мгновенно вскочить, записать, зафиксировать то, что родилось в результате этого «ничегонеделания».</i>

<strong>Транспорт для передвижения</strong>
Поскольку штаб-квартира расположена в отдельном, довольно большом, здании, для перемещения из одной части в другую ленивым служащим разрешено пользоваться транспортом: корпоративными скутерами, собственными скейтами и самокатами. Кроме того, они могут кататься на них и по прилегающей местности. Офис окружает благоустроенная территория с несколькими кафе, а чуть в отдалении находится университетский городок. Многие студенты являются одновременно и стажерами компании.

Понятно, что перемещаться по офису два на два на скутере нет смысла, но могли бы вы, теоретически, закупить для сотрудников пару скутеров для поездок на переговоры к находящимся рядом клиентам? 

<i>Это не сработает, к сожалению. Просто наш офис со всех сторон окружает Москва. Этот город не предназначен для жизни, он агрессивный, грязный и бесконечный. Человек на скутере здесь – совершенно инородное тело. Поэтому мы передвигаемся по нему на брутальных тонированных внедорожниках, как у «взрослых».</i>

<strong>Капсула для расслабления</strong>
Трудно выделить какую-то одну фирму, прославившуюся своими капсулами для расслабления – настолько они популярны, причем не только в сфере бизнеса, но и в индустрии красоты. В чем их прелесть? Они позволяют сотруднику чувствовать себя и выглядеть так, как будто он проспал целую ночь, хотя на самом деле он прикорнул всего на пару часов. Шлем не пропускает посторонние шумы, а специально сконструированное с учетом анатомических особенностей человека кресло поодержвиает тело в максимально удобном положении, позволяя организму быстро восстанавливаться.

Знали ли вы о том, что есть капсула для расслабления? Верите ли вы в ее эффективность? Видите ли вы смысл в спальном месте в офисе? И вообще, позволили бы вы своим сотрудникам спать на работе? Если «да», то при каких обстоятельствах?

<i>У нас роль такой капсулы выполняет супер-пупер-массажное кресла, которое на полном серьезе «блокирует» любые стрессы! У нас даже правило завелось – звонить «конфликтным» клиента, сидя в нем. А рядом с креслом стоит Рудольф – такая здоровенная кукла для отработки ударов. Если разговор с клиентом все-таки не задался, вы можете надеть боксерские перчатки и пару раз вмазать Рудольфу по роже. Помогает! 
А по поводу спальных мест – ну тут даже комментарии не требуются. Хотите, чтобы для ваших сотрудников работа стала по-настоящему вторым домом – действуйте.. Вы видели когда-нибудь дом без кровати?</i>

<strong>Кабинки для коммуникации</strong>
Звуконепроницаемые кабинки для коммуникаций – маленькие домики внутри большого здания – предназначены для общения с родственниками. Их внешний вид зависит исключительно от фантазии дизайнера. В ульи, юрты и трамвайные вагончики так и хочется заглянуть. Но что, если вам нужно поговорить не с мужем, а с клиентом как раз тогда, когда коллеги решили отпраздновать чей-то день рождение? Тогда предложите вашему боссу перенять опыт французских компаний Pons и Huot, создавших для каждого сотрудника собственный стеклянный купол- полусферу, снижающий уровень шума.

Как у вас решена проблема шума? Могли бы вы реализовать описанные выше идеи и при каких условиях?

<i>Когда мы проектировали офис – сразу решили: никаких перегородок, стен, закрытых дверей и «закутков», только open space! Пространство должно дышать. И хотя в R&I работает более 100 сотрудников, шумовых проблем не возникает. А для приватных бесед – переговорные либо барная стойка. 
Хотя… Пожалуй, какая-нибудь классическая английская таксофонная будка круто впишется в наш сумасшедший красный дизайн!</i>



ПОДВЕРСТКИ 
АБСОЛЮТНЫЙ MUST HAVE
(по опросу журнала Mini)

64% спальное место
17% душ
10% комната для переодевания
5% мини-бар
4% бесплатный салон красоты

ПЯТНИЦА – ДЕНЬ ТЯЖЕЛЫЙ
Для поднятия командного духа некоторые компании превращают свой офис в сказочное царство, другие же концентрируются на внешнем виде сотрудников. Необычную акцию, призванную сплотить работников во времена экономического кризиса, организовало английское дизайн-бюро OneBestWay. В одну из пятниц все служащие должны были раздеться догола. Как ни странно, творческий коллектив студии воспринял необычную инициативу руководства на «ура» и даже выложил свои фотографии в Интернет.


</p>
        </div>
    </div>
            
    <div class="article a2012">
        <h2>НИЗКАЯ ЛОЖЬ vs ВЫСОКАЯ ФАНТАЗИЯ </h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>НИЗКАЯ ЛОЖЬ vs ВЫСОКАЯ ФАНТАЗИЯ </h3>
            <p>Еще в IV веке нашей эры великий китайский полководец Сунь Цзы написал в трактате «Искусство Войны»:
«Если крепость врага неприступна, пощадите своих солдат, не бросайте их на смертоносные стены. Когда бессильна быстрая конница, меткие лучники и закованные в броню воины, вам поможет всего один человек, но такой, который стоит тысячи бойцов. Вам нужен Смутьян - хитроумный провокатор, который способен лишь силой слова повергнуть в уныние вражеских солдат и посеять панику в целой армии.»

Знаменитый маркетолог Юний Давыдов занимается сугубо мирным делом – он создает рекламу. И все же во многом он напоминает военного стратега – в его речи то и дело мелькают фразы из боевого лексикона. Да и офис его агентства R&I больше похож на штаб главнокомандующего: агрессивно-красные цвета, манекены, флаги и более ста креативных «бойцов» – все как один яркие, дерзкие, спортивные ребята.

В Интернете об этой команде слагают легенды, их рекламные проекты обсуждают, поливают грязью и цитируют уже много лет, а самого Юния коллеги по цеху между собой называют исключительно «Провокатор». 

Но мы решили не слушать сплетен и выяснить все лично, без посредников. 
Представляем вашему вниманию интервью с одним из самых известных русских рекламистов, создателем направления Провокационный Маркетинг Юнием Давыдовым.

<strong>Юний, зачем Вам это вообще нужно – устраивать рекламные провокации и делать такие проекты, за которые вас потом наверняка будут не только хвалить, но и ругать на чем свет стоит?!</strong>

Мне? Зачем это нужно лично мне?! Да это же безумно интересное, азартное и крутое занятие – придумывать новые каналы коммуникации с потребителем! Это ведь не работа, а увлекательная Игра. Я развлекаюсь и получаю огромный кайф, а мне еще и деньги платят – ну разве не счастье? 
Другой вопрос – зачем такие игрушки нужны нашим клиентам. Вот это уже вопрос серьезный. Дело в том, что традиционная реклама – тренд нисходящий. Многочисленные маркетинговые исследования последнего десятилетия подтверждают один и тот же факт –
стандартная реклама с каждым годом неумолимо теряет эффективность. Все меньше людей покупаются на привычные уловки рекламистов, все меньше отдачи приносят вложения в наружку, прессу, телевизор и т.д.

Потребителю смертельно надоело видеть фальшиво улыбающихся «домохозяек», которые звонкими счастливыми голосами рассказывают друг другу о шлаковыводящих йогуртах, отбеливателях и прокладках и прочих бульонных кубиках. Потребители устали слышать эту тотальную рекламную фальшь, которая бурными потоками лезет и лезет в нашу жизнь из телевизора, из радио, из почтовых ящиков, с уличных плакатов, из журналов и газет, из электронной почты, из SMS-сообщений – отовсюду!   

Знаете, существует кошмарная статистика. Для того, чтобы среднестатистический человек наверняка запомнил какой-либо рекламный ролик, он должны его увидеть энное число раз. Количество просмотров ролика, необходимое для запоминания, называется «количеством повторов» Так вот, в 2002-м году для запоминаемости рекламного мессаджа достаточно было в среднем всего 25-30 «повторов». А теперь вдумайтесь – в 2010 году минимальное количество «повторов», необходимое для запоминания, выросло до 430! 

Я бы сравнил мозг современного потребителя с неприступной крепостью: его со всех сторон атакует спам-пехота – все эти рекламные сообщения, которые стремятся любой ценой проникнуть внутрь. Но потребитель научился защищаться от этого спама, и как только чувствует приближение очередной рекламной атаки, сразу открывает шквальный огонь. 

<strong>Мда… Жестокая картина… А вам не кажется, что такие кровожадные ассоциации не очень-то подходят в данном случае? Ведь речь идет всего лишь о рекламе.</strong>

А реклама – это и есть война, что же еще?! Непрерывные кровопролитные побоища по принципу «каждый против всех». Кстати, в нашей индустрии и термины-то используются испокон веков сугубо военные: мы «атакуем конкурентов» и «штурмуем мозг потребителя», «захватываем рынок» и «проводим партизанские акции»… Война! 

Но, кстати, вернемся к нашей осажденной крепости, которую со всех сторон атаковала спам-пехота. Как же поступают «генералы рекламы», если они видят, что их реклама не достигает цели? Они тупо увеличивают количество спама, клонируют и шлют в атаку все новых и новых пехотинцев. Вот и вся стратегия! Она проста и примитивна: если бесконечно гнать в атаку это пушечное мясо, хоть кто-нибудь да прорвется…

Да, действительно, реклама все еще прорывается, не мытьем так катаньем проникает в мозг потребителя. Но ведь совершенно очевидно, что это тупиковая стратегия – еще несколько лет и все, край! 

Знаете ли вы, сколько процентов занимают сегодня рекламные полосы в популярных глянцевых журналах? Представьте себе – уже до 70 %! Учитывая динамику, вполне можно представить,  что скоро будет 80, 90, 99 %... А дальше-то что? А дальше журнал просто захлебнется спамом и умрет – потребитель перестанет его покупать, а производитель – платить за бесполезную рекламу. И это не кликушество, это уже повсеместно происходит по всему миру. Такой же процесс мы наблюдаем в наружке, в промо-акциях, на телевидении – все больше и больше зрителей перестают включать «зомбоящик», предпочитая Интернет-ТВ, где нет повсеместных рекламных блоков, и любая информация проходит очистку от спама.

Короче говоря, не нужно быть пророком, чтобы понять – через несколько коротких лет описанные в классических учебниках инструменты рекламы полностью перестанут работать. И гигантская рекламная индустрия, которая создавалась почти два столетия, попросту развалится.

Именно поэтому поиск, разработка и внедрение новых инструментов рекламы, нового «транспорта»  для коммуникации с потребителем – процесс не только дико увлекательный, но еще и очень полезный.

<strong>Новый транспорт? То есть, продолжая аналогию с осажденной крепостью, вы посадите рекламную пехоту на какие-нибудь самолеты, чтобы она смогла перелететь через стены? Но ведь вы сами утверждаете, что потребитель уже стал ненавидеть любую рекламу в принципе. Значит, он скоро научится защищаться и от ваших новых изобретений.</strong>

Неееееет…. От нас он никуда не денется – влюбится и женится! 

<strong>А если серьезно?</strong>

Представьте себе, я говорю серьезно. Тут ключевое слово «влюбится». 
Но чтобы я мог вам объяснить, с чего тут вдруг возникли слова о любви, позвольте сначала я скажу еще пару слов о грядущем рекламном Апокалипсисе. 

Я утверждаю, что в ближайшем будущем кардинально изменится само понятие рекламы, ее ключевая суть, ее роль, задача и функция. 
Во-первых, рекламы станет гораздо меньше. Это факт, ведь процесс-то уже пошел, подобные изменения мы уже вовсю наблюдаем в Европе, Америке, в Австралии – везде. Например, я бывал в Сиднее в конце прошлого века, а в этом году снова посетил этот чудесный город. Так вот, за считанные годы в Сиднее произошли невероятные изменения – с улиц ПОЛНОСТЬЮ исчезла наружная реклама. Повторяю – Полностью! Исчезла не потому, что кто-то ее запретил волевым решением. Просто наружка перестала работать, перестала продавать и потеряла всяческий смысл. Этот вид рекламы просто-напросто вымер, как вымерли мамонты с наступлением Ледникового периода.
Но нам уже не нужно ездить на другой край земли, чтобы увидеть грядущие изменения. У нас ведь тоже процесс пошел. Знаете ли вы, что в июне-июле 2011 года зафиксировано резкое снижение спама, поступающего в нашу электронную почту?! Факт удивительный и невероятный, ведь вся многолетняя история борьбы человечества с этой заразой говорила только об одном – электронный спам стабильно побеждает, он учится обходить любые фильтры и барьеры, его становится все больше и больше... Да каждый из нас это на собственной шкуре чувствовал… И вдруг сенсация – спам отступает! А дело тут вовсе не в том, что почтовым службам удалось изобрести какой-то супер-продвинутый электронный анти-спам. Просто сам потребитель наконец-то перестал читать все эти назойливые рассылки, перестал верить во все эти «дистанционные увеличения пениса», «покупку квартиры со скидкой 95 %» и прочие «письма счастья».
Количество лохов сократилось, и этот вид бизнеса потерял смысл.

Итак, повторюсь, во-первых, количество рекламы фатально уменьшится. 
А во-вторых, изменится ее качество. Она станет индивидуальной, точечной, персональной. И главное, реклама станет по-настоящему творческой. 
Вот уже сотню лет маркетологи стабильно давят на один и тот же рычаг, чтобы заставить потребителя купить их продукт. Этот рычаг называется «жадность». 
- Покупай наше фуфло прямо сейчас и получи эксклюзивную скидку!
- Покупай наше фуфло и получи шанс выиграть автомобиль!
- Покупай две упаковки нашего фуфла и получи третью упаковку бесплатно!
- Покупай пять упаковок нашего фуфла, собери крышечки и получи футболку в подарок!
- Покупай весь год наше фуфло, копи баллы и потом обменяй их на VIP-МЕГА-ФУФЛО! 
И так далее.
Так вот, скоро рычаг «жадность» перестанет работать. Ведь уже появилось новое поколение потребителей, о которых ни слова не написано в учебниках по рекламе, и поэтому они внушают панический ужас маркетологам. 
Просто все эти люди принципиально не покупают продукты, если их продают со скидкой. Не покупают, поскольку поняли: скупой платит дважды, а бесплатный сыр только в мышеловке.

А теперь вернемся к Любви.
Я утверждаю, что реклама ближайшего будущего станет по-настоящему эмоциональной.
Шок, всплеск адреналина, изумление, злость, страсть, смех, страх, азарт – вот те самые «рычаги», на которые мы, маркетологи, должны учиться давить в XXI веке. Мы должны научиться добывать из людей настоящие, стопроцентные чувства!
Для этого нам сначала необходимо организовать какую-то провокацию, чтобы вывести потребителя из равновесия, выбить его из привычного настороженного состояния.
И, конечно, потом смущенные чувства обязательно должны трансформироваться в позитив – превратиться в искреннюю душевную заинтересованность, в преданную дружбу, в бескомпромиссную Любовь.
 
Если продолжать аналогию с осажденной крепостью – новая задача маркетинга – не задавить потребителя огромным количеством спама, не затолкать в него насильно наш рекламный мессадж, а сделать так, чтобы он сам открыл ворота крепости и по собственной воле вышел навстречу рекламе. 

Именно такую рекламу мы называем Провокационным Маркетингом.

<strong>Вау!!! Звучит очень даже романтично…</strong>

Да, в теории. Конечно, на практике все гораздо сложнее. Ведь придумать и воплотить ЭМОЦИОНАЛЬНОЕ рекламное сообщение гораздо сложнее, чем по старинке гнать штамповку по принципу «купи-получи». Для подобной тонкой работы, вы уж меня простите, надо быть настоящим Творцом, надо относиться к нашему циничному ремеслу, как к Искусству. Я уж не говорю о том, что стоимость индивидуальной рекламной «провокации»  на порядок дороже, чем производство обычного билборда (ролика, листовки, печатного модуля и т.д.)
Кроме того, есть еще одна засада. В традиционной рекламе мы могли десятилетиями использовать одну и ту же примитивную конструкцию на основе «купи-получи скидку» и даже не пытались выдумать нечто новое.
Но больше так не получится. Принципиальное отличие Провокационного Маркетинга от обычной рекламы заключается в том, что мы не можем повторяться и каждый раз вынуждены действовать с чистого листа.
Каждая новая «провокация» – это по определению импровизация, эксперимент. Ведь PM-проект не может повторяться, мы не имеем права копировать предыдущий успешный опыт. Иначе просто не сработает. 

<strong>А почему?</strong>

Представьте, что я вам сейчас рассказал очень смешную историю. Ну правда – какой-то совершенно ржачный анекдот. И я вас дико развеселил, и вы хохочете, прямо остановиться не можете. Представили?

<strong>Ну… Да, представила. А что потом?</strong>

А потом вы отсмеялись, отдышались, вытерли слезы, возникла небольшая пауза… И тут я вдруг снова начинаю подробно рассказывать вам ту же самую историю, прямо слово в слово. Но на этот раз вам совершенно не смешно, поскольку вы уже знаете, чем закончится анекдот.
В общем, если осетрина «второй свежести», это значит, что она протухла. 
То же и с провокационной рекламой. Повторяться нельзя - второй раз не сработает.

<strong>Получается, что Провокационный Маркетинг – очень дорогое удовольствие?</strong>

Создание «провокации» – да, это всегда штучный продукт, а значит дорогой.
Но ведь и принцип действия подобной рекламы совершенно иной. Помните, я говорил про количество «повторов», необходимое для того, чтобы потребитель запомнил рекламный мессадж? Так в нашем случае вообще не нужно тратиться на все эти повторы – увешивать весь город одинаковыми билбордами, полгода крутить ролик по всем каналам и т.д. «Провокацию» потребитель должен запомнить с первого взгляда и навсегда!  
И важно закладывать в бизнес-план, что первичный контакт «провокации» не является конечным. Носитель вируса спонтанно инфицирует представителей ЦА, в геометрической прогрессии множа вторичные и косвенные контакты, что обеспечивает контенту национальный медийный охват…

<strong>Ээээ… Простите, а вы сейчас на каком языке говорили? </strong> 

Простите, увлекся! Сейчас объясню. Ну, например, рекламирую я… не знаю… Ну что?

<strong>Ну… Давайте страховые услуги, например.</strong>

Ну давайте…. Мммм… Вот представьте – идет некий человек по городу мимо дома, на котором висит рекламный щит, а на нем так и написано «Страховые услуги». И название компании с телефончиком. Проходя мимо, этот человек краем глаза скользнул по нашему щиту. Вот и все, это в классической рекламе называется «прямой контакт». 
А в городе живет миллион человек. В день мимо такого щита проходит человек триста. И, соответственно, чтобы весь город увидел наш унылый щит «Страховые услуги», придется на полгода завесить город сотней таких щитов.

А теперь «провокационная» версия... Есть такой мальчик Вася, он любит девочку Люсю, но она ему изменила с мальчиком Колей. 

<strong>Что-то не поняла… При чем тут…</strong>

Подождите, я пока еще сам не понимаю!.. 
Ну, короче, типа любовный треугольник у них. И тогда отринутый Вася выбрал дом повыше и залез на крышу, чтобы бросится вниз. И стоит такой – бледный, заплаканный, решительный. Вот-вот бросится! 
Понятное дело, снизу собирается огромная толпа зевак, потом всякие блогеры айфонами щелкают, потом милиция-пожарная-скорая помощь, а потом уже и телевидение подтягивается. Все кричат чего-то, волнуются, охают-ахают, спасти его хотят, ну или как минимум заснять на камеру его полет. Но наш несчастный ни на кого не обращает внимания – жизнь ему больше не мила, Люся-то сучкой оказалась, так что он к смерти готовится.
Так уж совпало, что на этом доме висит наш унылый  щит с унылой надписью «Страховые услуги». Но кого это сейчас волнует?! Эту рекламу, понятное дело, никто в упор не замечает, не до того! Да и хорошо, что не замечают – ведь если телекамеры запечатлят,  как мимо наших «Страховых услуг» торжественно пролетает вниз несчастный, но гордый Вася, реклама получится, мягко говоря, сомнительная.
И вот кульминационный момент – Вася решительно занес ногу над бездной, все замерли…
И тут прибегает девушка Люся – вся из себя в слезах и любовных чувствах.
- Васенька, любимый мой, суженый! - кричит Люся, заламывая руки: - Умоляю, не убивай себя об землю, я ж теперь люблю тебя больше жизни! А Колю теперь не люблю, я с ним вообще чисто по пьяни мутила. О, приди же ко мне, возлюбленный мой Василий, я ведь беременна от тебя!!!

И опять плачет – с мольбой и надеждой. И счастливый Вася на крыше тоже плачет. 
Тут где-то в толпе Коля нарисовался, и он тоже плачет (наверно, от стыда и раскаяния). И толпа зевак, конечно, дружно плачет. И суровые менты с пожарниками носами хлюпают. Репортеры с телевидения – единственные не плачут – у них сейчас самая работа, ведь прямая трансляция как-никак!  
Счастливый Вася уж было собрался спускаться вниз, хотел отойти от края крыши и тут вдруг – ой, какой кошмар – оступился!!! Толпа ахнула и в ужасе затаила дыхание, глядя, как вновь обретший любовь Вася все-таки торжественно и обреченно летит вниз.

И тут… Ну, вы наверно уже поняли, что он каким-то чудом (или просто задницей) зацепился за край того самого щита на котором написано «Страховые услуги». И повис. И висит. Долго так висит… 
Слушайте, я чего-то забыл, к чему я это все сейчас рассказываю?

<strong>Я тоже, честно говоря. Так прониклась…</strong>

Мдааа… В общем, куча очевидцев гарантированно заметит наш рекламный щит с таким бонусным «довеском». Это раз.
Через полчаса свидетели этого чуда обязательно все расскажут своим знакомым и покажут фотки, сделанные на мобильные телефоны. Это два. 
Через час счастливую историю смертельной любви опубликуют блогеры. Это три.
Вечером все подробно покажут в программе новостей. Это четыре.
На следующий день представитель нашей страховой компании публично объявит, что берет на себя организацию свадьбы Люси с Колей, и так далее.

<strong>Ясно. Только свадьба у Люси не с Колей, а с Васей.</strong>

Да какая разница! Хоть Васи с Колей. Тут важно, что наш унылый щит с надписью «Страховые услуги» внезапно обрел некий романтичный и слегка мистический смысл. И этот уникальный «страховой случай» бурно обсуждают во всем городе, во всей стране, во всем мире!..

А это и есть те самые вторичные контакты. Кстати, подобную «провокацию» можно легко и совершенно бесплатно превратить в сериал: регулярно продлевать и навешивать на нее дополнительные маркетинговые нагрузки.

Например, можно сделать Люсю с Колей лицами страховой компании бренда…

<strong>Угу. Люсю с Васей.</strong>

Ну давайте уже всех троих сделаем лицом бренда, чтобы больше с ними не путаться. 
А через девять месяцев можно назвать ребеночка именем страховой компании. Какой-нибудь Росгосстрах Иванович Тютькин. А это ведь все бесплатные информационные поводы для СМИ. А еще примерно через полгодика можно организовать «утечку», чтобы возмущенный город узнал, что все это было подстроено. И тогда опять скандал, бардак, споры, слухи, судебные иски и массовый шум в эфире… 
Зря смеетесь, между прочим! Иногда оптимальный путь к успеху лежит через скандал. 
В R&I существует целое подразделение, которое специализируется на Direct Action Scandal (Скандал Направленного Действия). Некоторые бренды умело используют скандальные разборки (с конкурентами, с властями, с покупателями) в собственных PR-целях. По мне так это вообще высший пилотаж рекламного мастерства!
 
<strong>Удивительно! Я-то всю жизнь считала, что искусством скандала в совершенстве владеет только моя соседка снизу. А вы могли бы в двух словах объяснить, в чем суть этого Скандала Направленного Действия?</strong>
 
В двух словах. Есть такое утонченное боевое искусство айкидо, когда сила и мощь врага используется в собственных целях. Так вот, СКАНДАЛ – это рекламное айкидо.
Помните поговорку «Враг моего врага – мой друг»? Как известно, наличие общего врага часто сближает самых разных людей. А теперь экстраполируем это на рекламу: 
1) Я рекламирую бренд «Х» и внимательно изучил целевую аудиторию.
2) Я понял, кто или что является общим врагом этой аудитории.
3) Я вызвал этого врага на дуэль (либо спровоцировал его напасть первым).
4) В результате я заработал лояльность аудитории. Причем заработал в любом случае, а не только в случае победы. Если враг повержен – ЦА аплодирует победителю. Если враг победил – мой бренд в глазах ЦА станет жертвой. Кстати, еще не известно, что выгоднее.

Главное – правильно выбрать врага! Например, безотказный, надежный, испытанный враг – представитель Органов Власти. Если я профессионально рассчитаю и направлю рекламный скандал, то высока вероятность, что к нему совершенно бесплатно подключится какой-нибудь деятель из ФАС или вице-мэр или просто безымянный чиновник. Он обязательно попытается оштрафовать или вообще запретить мою рекламную кампанию. 

Очень важно выбрать врагом человека статусного, ресурсного, шумного, и главное, чтобы его поступки и действия было не сложно прогнозировать. Мы это называем «Враг-марионетка». Если повезет, к скандалу может спонтанно подключиться не менее статусный и шумный «Друг-марионетка». А если совсем повезет, на мой бренд даже подадут в суд. И тогда успех гарантирован! 
Но мы отвлеклись. О чем мы с вами говорили?..

<strong>Не помню, но про скандал безумно интересно. Я надеялась услышать примеры…</strong>

С этим проблема. Вообще в данном направлении практически нет проектов, о которых можно открыто заявлять в СМИ: «Да – это наших подлых рук дело!».

<strong>Понимаю. А в каких еще случаях помимо Скандала Направленного Действия необходимы «провокации»?</strong>

В любых. Нет, серьезно – в любых!
- Когда у вас нет 30 млн. USD на серьезную медийку.
- Когда у вас есть и деньги и медийка, но ваша реклама почему-то перестала работать.
- Когда ваша ЦА абсолютно непробиваема с помощью стандартных рекламных ударов.
- Когда ваш продукт хорошо известен, но вас со всех сторон мочат конкуренты.
- Когда у вас нет конкурентов и продукт уникален, но он не известен рынку…
Список можно продолжить.
Еще раз говорю – Провокационный Маркетинг применим к любой аудитории и к любому продукту, который продается за деньги. 

<strong>И все-таки хотелось бы конкретизировать это понятие, дать вашим «провокациям» более точное, научное определение. Сформулировать какие-то основные правила что ли… Это возможно?</strong>

Хм… Научное определение? Ну, давайте попробую… 
Провокационный Маркетинг – это любая реклама, не похожая на рекламу. 
А главное правило – полное отсутствие правил. 

Вот, как-то так.

<strong>Юний, по-моему, вы уходите от ответа.</strong>

Да я просто не знаю ответа! Ведь в основе любой «провокации» творчество. В ней априори должна быть заложена внезапность и новизна. Ну нельзя же подобный креатив заранее ограничить какими-то конкретными рамками и правилами!

Знаете, моя компания уже 15 лет на этом рынке, с тех пор R&I стал одним из крупнейших рекламных агентств, и, конечно, «провокации» составляют в наших биллингах не более 20 %. Тем не менее, за прошедшие годы мы реализовали порядка 50 провокационных кампаний. Так вот, они все – ВСЕ! – были принципиально разными в зависимости от бренда и ЦА: «провокация» для гастарбайтеров, для олигархов, для гламурных теток, для гопников, для хипстеров, для топ-менеджеров, для первоклашек, для медийных магнатов…  
А общее между всеми этими «провокациями» лишь одно – каждая из них направлена на то, чтобы возбудить в людях какую-либо убойную, натуральную Эмоцию – тайный страх, любопытство, мощное сексуальное влечение, азарт борьбы и так далее. И конечно, все это буйство чувств должно в конечном итоге заставить людей улыбаться. 

Иногда нам предлагают повторить... Например, сделать нечто типа нашего прошлогоднего проекта «Достучаться до небес» для НОМОС Банк. Я не стану сейчас пересказывать детали, ведь эта работа стала популярной, и всю информацию можно без труда найти в Интернете. Похвастаюсь лишь, что за этот проект мы получили совершенно неприличное количество наград международных рекламных фестивалей – два гран-при, семь золотых наград и т.д. 
Так вот, наши клиенты несколько раз предлагали: давайте не изобретать велосипед, просто сделайте нам точную копию того хулиганского проекта, и все!

Но как я уже говорил, тут повторяться нельзя – не взорвется, не обеспечит вирусной волны, не даст необходимого эффекта.
Да и нам не прикольно! Ведь самое интересное – когда мы впервые проводим эксперимент, опробуем какую-то уникальную инновационную технологию…

<strong>И что, крупные клиенты на столько вам доверяют, что готовы рисковать?</strong> 

Крупные международные бренды крайне тяжело соглашаются на подобные эксперименты. Хотя, кстати, одна из наших последних «провокаций» под названием «Yes of Corsa» (про этот проект тоже много написали уже в Интернете) была создана по заказу 
Дженерал Моторз. Масштабная медийная кампания с уличным промо, организацией безбашенной тусовки на 5000 человек, с роликами, вирусами в сети… Но все же это скорее исключение из правил. Большинство «провокаций» заказывают российские бренды. Но это и понятно. Гораздо проще объяснить оригинальную идею и убедить одного владельца бизнеса, который сидит напротив меня в нашей переговорной, чем убедить Расширенный Совет Директоров Корпорации, которые сидят в европейской штаб-квартире.

<strong>Юний, какое важнейшее качество необходимо современному рекламному специалисту?</strong>

Однозначно, чувство юмора!

<strong>А какое качество, наоборот, мешает стать профессионалом в рекламе?</strong>

Однозначно – честность. Дико мешает! Это ужасно вредное качество практически несовместимо с нашей профессией. 

<strong>То есть реклама это обман?</strong>

В большинстве случаев так оно и есть. Циничная, тупая, низкая ложь. 
Впрочем, бывают случаи, когда такой приговор не подходит. Если реклама превращается в Творчество, если она смыкается с Искусством, то ее уже нельзя упрекать в обмане: низкая ложь превращается в высокую фантазию.

<strong>Рискну спросить… А в этом нашем интервью чего было больше – низкой лжи или высокой фантазии?</strong>

А вы как думаете?

---
Действительно, нет смысла в этой статье в очередной раз перепичатывать в нашем журнале какие-либо провокационные проекты R&I GROUP – они хорошо известны специалистам по рекламе и многократно публиковались в различных СМИ, а также на рекламных порталах Sostav.ru, Advertology.ru, Adme.ru и т.д. Достаточно набрать в поисковике «Юний Давыдов», чтобы увидеть все эти работы. Но после интервью я все-таки шантажом и хитростью выманила у Юния Давыдова два ЭКСЛЮЗИВНЫХ проекта из серии Scandal Strategy, которые не публиковались нигде!

Единственное, на чем настоял «Провокатор» перед публикацией данных кейсов, это разместить следующую информацию:

«Юний Давыдов категорически отрицает, что он или его компания R&I имеют какое-либо отношение к данным скандальным историям. Все, что написано ниже – исключительно авторская трактовка, просто вольные фантазии на тему всем известных фактов»




<strong>БИТВА БОГОВ И ГИГАНТОВ У ШАШЛЫЧНОЙ «АНТИСОВЕТСКАЯ».</strong>

<i>3 года назад в Москве на Ленинградском проспекте (прямо напротив офиса R&I) открылось небольшое кафе с названием «Шашлычная Антисоветская». Но руководству кафе не повезло буквально в первый день - ведь по Ленинградке ежедневно ездил сам префект, знаменитый своим крутым и вздорным нравом. (В Direct Action Scandal именно таких статусных чиновников мы называет «Враг-марионетка»). Увидев вывеску, префект пришел в ярость и потребовал снять название, «порочащее память ветеранов». Владельцы шашлычной очень испугались, но все же отказались снимать вывеску, ведь ничего противозаконного они не делали. Далее события развиваются стремительно. 

1.	Префект в подконтрольных ему городских СМИ обрушился с угрозами на владельцев кафе.
2.	К нему присоединился Председатель Совета ветеранов РФ (еще один «Враг-марионетка»). Он выступил в мэрии с гневной отповедью, всем собравшимся поведав о «зарвавшихся дерьмократах и либерастах из АНТИСОВЕТСКОЙ» 
3.	Этот легкий медийный шум услышан в лагере «либерастов» на радиостанции «Эхо Москвы». Тут же появились гневные репортажи в стиле: «Руки прочь от Антисоветской!», а один из знаменитых оппозиционных журналистов («Друг-марионетка») даже опубликовал большую оскорбительную статью о кровавых сталинских палачах, скрывающихся под маской ветеранов.
4.	Немедленно после публикации активизировался третий «Враг-марионетка» - лидер прокремлевского движение «Наши». Он организовал массовые пикеты «нашистов» рядом с шашлычной и около дома оппозиционного журналиста. «Позор дерьмократам!» под вспышки журналистов звонко скандируют пикетчики
5.	Шумиха вокруг скромного кафе поднимается во всех российских СМИ,  оппозиционная пресса раздувает скандал, выводя его на международный уровень. 
6.	Представительница президента РФ вступает в полемику с лидером «Наших», требуя прекратить травлю «Антисоветской»». 
7.	Лидер «Наших» вступает в перебранку, так же публично отвечая обидчице.
8.	На конференции в Германии западные журналисты просят прокомментировать Премьер-министра РФ ситуацию вокруг «Антисоветской». Премьер охлаждает пыл журналистов: «Шашлычная Антисоветская – внутреннее дело России». 
9.	В течение следующей недели в дискуссии на тему «Шашлычной Антисоветская» приняли участие Президент России, премьер Турции, канцлер Германии и высокопоставленный представитель президента США.
10.	После этого скромная шашлычная, не выдержав мировой славы, сняла с вывески приставку «АНТИ». Осталось лишь «Шашлычная ….советская». Однако при снятии букв на яркой стене сохранился серый контрастный отпечаток… 

С тех прошло почти три года. «Шашлычная Анисоветская» по прежнему пользуется ажиотажным спросом, цены рекордно высоки для кафе подобного уровня. Чтобы поужинать здесь, необходимо за неделю бронировать столик, т.к. это заведение посещает масса иностранных туристов, которые так и планируют свои маршруты по Москве: «Красная площадь, потом Третьяковская Галерея, потом шашлычная  «Антисоветская», а потом Воробьевы горы». 
</i> 
Узнать детали этой истории вы можете, введя «шашлычная Антисоветская» в поисковике. 
</p>
        </div>
    </div>
            
    <div class="article a2013">
        <h2>Вопросы к жюри</h2>
        <p>Белый квадрат</p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>Вопросы к жюри Белый квадрат</h3>
            <p><strong>1.	Назовите, пожалуйста, ваше жизненное  кредо.</strong> 

Я у Бога прошу немного.
Если надо, чтоб чувства умерли,
Пусть он даст мне слово Богово,
Что оставит мне чувство юмора.

<strong>2.	Оценивая свою карьеру, считаете ли вы, что на данном этапе Вы находитесь там, где ваше место? Чем Вы можете гордиться, если говорить о профессиональных достижениях?</strong>

Не травите душу! Я всегда мечтал курить бамбук где-нибудь на Кайманах. Но, как это не мерзко, уже 30 лет работаю. Конечно же, я не на своем месте!  

<strong>3.	Над какого рода проектами Вы работаете с большим удовольствием: проектами со свободой действий либо теми, где присутствует какой-либо “challenge“ в виде предпочтений заказчика, малого бюджета и других ограничивающих факторов?</strong>

Как можно получать удовольствие, если тебя ограничивают и мало платят? Это какое-то садо-мазо. Нет, я традиционной ориентации: мне нравится, если в брифе написано: «Необходим уникальный креатив, ограничений нет, бюджет не лимитирован».

<strong>4.	Вам приходится работать с командой ярких индивидуальностей, людьми, которые наверняка очень амбициозны. Призовое, но не первое место на фестивале для Вашего агентства – это победа или поражение?</strong>

Раньше я люто ненавидел весь мир, если не привозил с фестиваля минимум три золотых награды. Но сейчас я стал умнее, и в подобной ситуации…. продолжаю ненавидеть весь мир! Так что советую со мной не связываться, а сразу выдать мне все призы «Белого Квадрата».  
 
<strong>5.	Креативщики – это в большинстве экстраверты или интроверты?</strong> 

Это ребята, которые понятия не имеют, что означают подобные слова.

<strong>6.	3 правила быть креативным в Вашей версии?</strong> 

1) Не следовать правилам «Как быть креативным».
2) Не читать учебников «Как быть креативным».
3) Не слушать советов «Как быть креативным».
 
<strong>7.	Фестиваль – это не только конкурсная программа, но и бизнес-форум, образовательная программа, бизнес-общение и, наконец, развлекательная часть с ночными вечеринками и экскурсиями. Какой аспект фестиваля привлекает Вас больше всего?</strong> 

Ходят слухи, что именно на «Белом Квадрате» состоится премьера новой шоу-лекции Юния Давыдова. Эх, вот бы на нее попасть!

<strong>8.	«Белый Квадрат» - фестиваль международный, что добавляет колорита во всё действо. По-вашему реклама везде одинакова или существуют какие-то национальные особенности / тренды?</strong> 

Реклама-то везде разная. А вот отношение потребителя к рекламе везде одинаковое: - Достала! 

<strong>9.	Общие тренды в маркетинге/рекламе на 2013 год?</strong>

Реклама, не похожая на рекламу.

<strong>10.	 В этом году Фестивалю исполняется 5 лет. Для мероприятия такого рода это ещё  очень мало, чтобы подводить глобальные итоги, но уже достаточно, чтобы сформировать характер проекта. А какой, по-вашему, характер у «Квадрата»?</strong> 

Знаете, он… он искренний, ваш «Квадрат». И еще он домашний какой-то. Здесь гораздо меньше закулисных интриг, змеиного шипения и фейковых персонажей. 

<strong>11.	 Ваши пожелания участникам «Белого Квадрата»</strong>

Аплодируйте стоя!
</p>
        </div>
    </div>
            
    <div class="article a2015">
        <h2>САГА О ДОБЛЕСТНОМ ЧГК</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>САГА О ДОБЛЕСТНОМ ЧГК</h3>
            <p>РОЛЬ «ЧТО? ГДЕ? КОГДА?» В РАЗВИТИИ РЫЦАРЕЙ ДОШКОЛЬНОГО ВОЗРАСТА
Формально моя жизнь началась в 1968-м, но это лишь формально. Первые серьезные воспоминания связаны с 73-м, когда родители купили черно-белый телевизор «Чайка-202». Однажды этот священный ящик показал всей стране супер-блокбастер «Чингачгук Большой Змей», и тогда я вдруг понял, что я не мальчик, я боевой индеец. 
Хрущевская квартирка превратилась в пампасы, в которых я вел секретную войну с «ковбойцами» – один против всех! Пампасы кишели бледнолицыми врагами, «ковбойцев» было слишком много: мама, папа, брат, сестра и бабушка. Силы были не равны, поэтому война заключалась в том, что я с утра до ночи прятался в засаде, подстерегал жертву, лишь изредка нападая на какого-нибудь зазевавшегося «ковбойца» (особенно на бабушку), но тут же снова бесшумно скрывался в пампасах. Целый год продолжалась эта партизанская война, но моей семье особых проблем она не доставляла – ведь большую часть времени одинокому индейцу приходилось прятаться, поэтому я воевал очень тихо.
Проблема возникла в 1974-м, когда телевизор «Чайка-202» показал спектакль Театра Юного Зрителя «Айвенго». Тут же выяснилось, что я больше не индеец, отныне и навечно я – доблестный рыцарь в сверкающих доспехах! А рыцарю не пристало тихо сидеть в засаде, ему положено отважно и громко скакать в атаку. Поэтому в малогабаритной хрущевке начались сплошные скачки, турниры, штурмы замков и прочее громогласное рубилово! 
Вот это уже портило жизнь всей семье, но какое-то время взрослые терпели и надеялись, что «рыцарство» пройдет, сменится какой-нибудь другой, более безобидной войной. Мои родители вообще были люди прогрессивные и старались ничего не запрещать детям без веской причины. Но однажды в рыцарском поединке мной был повержен лютый враг – старинный торшер с бахромой. Это был любимый бабушкин торшер. Немецкой работы. В мастерской сказали: восстановлению не подлежит.  И тогда мама пошла на хитрость. 
-	Ты почти настоящий рыцарь! - сказала она: - Но кое-чего тебе пока не хватает.
-	Точно! Мне очень нужен белый конь! – согласился я: - Мам, купи коня!
-	Да, конь не помешает. И все же для рыцаря это не главное. – возразила мама.   
-	Ага! Главное, чтобы меч был не из деревяшки, а железный и острый, чтобы у всех врагов сразу головы отрубались! И еще надо научиться темноты не бояться. – признался я.
-	Конечно, рыцарю нужно быть смелым, но знаешь, это тоже не главное. Настоящий рыцарь обязательно должен стать мудрым и благородным.
-	Как это? – удивился я: - Не всем врагам головы срубать, а некоторых живыми отпускать?
-	Ну да, это благородно. – кивнула мама: - К тому же настоящий рыцарь должен быть в сто раз умнее своих врагов, чтобы всегда найти выход из самой сложной ситуации. 
-	Ага, я хочу, хочу, хочу таким стать! А что надо делать?!
-	Для этого тебе придется учиться всяким житейским премудростям.
-	Тогда научите меня скорее всем этим штукам! И благородству тоже! – потребовал я: - А потом коня купим!
И мама стала рассказывать мне перед сном истории про короля Артура и доблестных рыцарей Круглого Стола. Это были уроки благородства, а за «премудрости» отвечал отец. Он придумал игру под названием «рыцарское испытание»: загадывал мне какую-нибудь задачку, потом переворачивал песочные часы и торжественно произносил: «Время пошло, сэр рыцарь Давыдов Юний!». И я должен был срочно придумать решение. Как вы понимаете, под видом «рыцарских испытаний» хитрый отец по-тихому скармливал мне задания из школьной программы: из истории, географии, литературы, математики… Честно говоря, звучало это достаточно подозрительно: «Рыцарь Вася поймал 23 бабочки, а рыцарь Гена на 7 бабочек меньше. Сколько бабочек поймали рыцари Вася и Гена?». Но когда я начал всерьез подозревать, что в этих вопросиках кроется какой-то совсем не рыцарский подвох, случилось Событие. 
Отчетливо помню, как однажды мама таинственно сообщила: - Вечером по телевизору покажут очень интересную передачу. Вообще-то она для взрослых, но если ты хочешь стать настоящим рыцарем, тебе стоит ее посмотреть вмести с нами. 
Это случилось осенью 1975 года. В октябре. 

ГОЛОС ЧЕРНОГО МАГА
Мне и сегодня трудно объяснить, что произошло тогда, в 75-м, когда вся семья собралась перед  «Чайкой-202», я залез к папе на колени, прихватив на всякий случай деревянный меч, и вот…
Считается, что любовь с первого взгляда – это нечто романтичное, светлое и прекрасное. Нет, со мной все случилось совсем иначе. Это было дико страшно! 
…Зазвучали тревожно-триумфальные аккорды, от которых я сразу затрепетал – ведь именно такие фанфары должны звучать на рыцарских турнирах! На экране возник черный-черный зал, заполненный строгими дядями в черной одежде. Они стояли вдоль черных стен и чего-то напряженно ждали. Напрягся и я…. А потом раздался Голос. Просто голос, без человека. Властный, торжественный, пугающий. Молча и безропотно внимали ему люди в черном. Семилетний пацан, я не пытался понять, о чем говорит этот голос, но я чувствовал, КАК он говорит. Это была молитва, это был ритуал, это было заклинание.
«Да это же голос великого черного мага!» – с ужасом понял я. Не преувеличиваю, именно с ужасом. Наверно, похожие чувства испытывают бандерлоги, которых гипнотизирует удав Ка. Просто я почувствовал: говорит не какой-то выдуманный, игрушечный волшебник из передачи «В гостях у сказки», а самый настоящий, проживающий в Советском Союзе. И хотя его голос звучал с экрана, я понял, что он может продолжать говорить, даже если выдернуть «Чайку» из розетки! 
А на экране происходило нечто очень странное, ничего подобного я доселе не видел. Пожалуй, дело в том, что раньше телевизор показывал мне исключительно «правильных» персонажей. Все дикторы программы «Время», герои развлекательных передач, журналисты, председатели колхозов, «труженики села», «защитники отечества», «простые советские инженеры» и даже тетя Валя из «Спокойной ночи, малыши!» – все они возникали на экране «Чайки-202» аккуратно причесанными, припудренными и приодетыми. Они сидели перед камерой неподвижно, только глазки у каждого почему-то бегали быстро-быстро. И все они произносили какие-то слишком уж оптимистичные, светлые речи. Да и фон за спиной у этих «правильных» людей тоже был светлый, яркий и радостный. 
Вообще в нашем черно-белом телевидении белый цвет всегда преобладал над черным. И вдруг суровые лица, строгие одежды, темный зал и этот устрашающий Голос! Прям-таки сеанс черной магии посреди светлого советского телевизора….
Тем временем невидимый маг закончил свое заклинание, молчаливые мужчины расступились, и в центр маленького зала под звуки фанфар вышли шестеро избранных. Они сели за круглый стол, и тут я все понял. Да это же Рыцари Круглого Стола, о которых рассказывала мама!!! Правда, они почему-то пришли без оружия и доспехов, но лица строгие и даже суровые – именно так я представлял себе Артура, Ланселота, Персифаля… Потом мое внимание привлек маленький белый конь, неистово скакавший вокруг волчка. Обычная игрушка вроде бы, но как серьезно следили за ней эти взрослые мужи! А еще живая сова, белые перчатки, черный ящик и куча других деталей, которые лишь подтверждали мое открытие – это рыцари! Кто же еще?!
- Ты понял смысл игры или тебе объяснить? – спросил папа. 
- Я все понял. И никакая это не игра! – ответил я, сполз с папиных коленей и сел перед экраном на пол, чтобы взрослые не мешали. 
С тех пор прошло 37 лет, но я и сейчас вижу смысл «ЧТО? ГДЕ? КОГДА?» именно так – это рыцари.

ВНИМАНИЕ – ВОПРОС!
Да, рыцари. Да, магия. А чем еще, как не магией, объяснить невероятный факт, что это единственная программа на нашем ТВ, которая не меняется десятки лет, не обновляет правила, не «идет в ногу со временем», не покидает тесной, темной и дико неудобной комнатки, большую часть которой занимает тот самый круглый стол? И почему находится эта комнатка совсем не в Останкино, а в лесной чаще?! Это же противоречит элементарной логике бизнеса, на одной логистике разориться можно! Как объяснить, что наше гипер-коммерческое ТВ все эти годы терпит антикоммерческую программу, до сих пор не поглотило ее, не превратило ЧГК в доходное рекламно-попсовое зрелище?!

КАМИНГ-АУТ 
Спросите, почему меня это так волнует? Чтобы ответить, придется кое-в-чем признаться... Уфф…. Сейчас наберусь храбрости и сделаю публичное заявление, пусть все знают... Вообще-то я…. Ох, тяжело в подобных вещах сознаваться, но нельзя же всю жизнь скрывать... Итак…. 
Господа, я рекламщик! Уже лет двадцать втихаря этим занимаюсь.
И когда мне предложили написать статью для книги, посвященной «ЧТО? ГДЕ? КОГДА?» изначально предполагалось, что я напишу статью о роли рекламы в этой передаче. Но я стал вспоминать и с изумлением понял, что писать просто не о чем! Конечно, какой-то рекламный контент в ЧГК присутствует, но ничегошеньки оригинального, остроумного, масштабного я так и не вспомнил. За все годы в памяти всплыла лишь одна небанальная идейка, когда спонсор, представляющий сотовую связь «Сонет», зачитывал перед игроками сонеты. Впрочем, это пример неудачной рекламы, поскольку в итоге «Сонет» обанкротился. 
Тогда я спросил коллег, которые тоже любят и много лет смотрят эту игру: - Вы можете припомнить какую-нибудь интересную рекламу, размещенную в программе ЧГК? Но коллеги тоже развели руками: - Нет, почему-то ничего в голову не приходит. Странно… 
Действительно, очень странно. Ведь речь-то идет о популярном шоу, выходящем в прайм-тайм на «первой кнопке». Казалось бы, лакомый кусок для рекламы – прямой, косвенной, скрытой, партизанской и всяко-прочего продакт-плейсмента. Какое поле для креатива! Но, повторюсь, ничего выдающегося не вспоминается. 
Реклама, это неизбежное зло, без которого не живет ни один тв-проект, в ЧГК, конечно, присутствует, но как-то… незаметно. Парадокс!
Пожалуй, я понял, в чем дело. Просто зрители так увлечены этой игрой, что категорически не хотят видеть и слышать ничего, кроме игры. Наверно, наша память блокирует, отторгает рекламу, вставленную в ЧГК. В отличие от других шоу, здесь любая реклама – это что-то совсем лишнее, словно подкрашенные губки на суровом лице боевого генерала. Кстати, с моей точки зрения, так же противоестественно в ЧГК выглядят музыкальные паузы, когда посреди игры вдруг выскакивает и начинает приплясывать какой-нибудь бесноватый Киркоров с павлиньими перьями и в позолоченной бородке. Вежливые игроки аплодируют, но на лицах читается одно – надо чуть-чуть потерпеть, скоро это недоразумение кончится и можно будет вернуться к игре. 
Креатив рекламных спонсоров так же не помещается в формат ЧГК, как и танцульки эстрадных фриков. Конечно, крупные рекламодатели это понимают и опасливо обходят ЧГК стороной. Но ведь для любой телепрограммы такая ситуация – практически приговор. Надо же что-то делать! Казалось бы, чего проще: сменить формат, сварганить модную площадку, добавить неона, шуток, спецэффектов и понтов, в каждую команду знатоков воткнуть седьмым игроком по персонажу из Камеди Клаб, вопросы упростить, сделать ведущим Нагиева, а вместо закадрового «голоса» наложить закадровый смех.… Да после такого нехитрого рестайлинга аудитория сразу увеличится миллионов эдак на пятьдесят и рейтинг подскочит в разы! 
Конечно, высоколобые интеллигенты перестанут смотреть новое «МЕГА-ЧГК-ШОУ», но сколько их у нас, таких интеллигентов? Ну, тысяч семьсот наскребем по всей стране, от силы миллион. Да и люди это в основном пожилые, пассивные, не платежеспособные. Что им рекламировать? Книги? Крем «Корега» для зубных протезов? Домашние тапочки? Понятно, что на такой рекламе не заработаешь. Для супер-раскрученного тв-проекта, имеющего национальный охват, потеря этих зрителей не существенна, можно пренебречь. 
Зато вместо них подтянется аудитория «ДОМ-2», а ведь это сразу миллионов двадцать с гаком! Придет огромная армия домохозяек, а именно на таких теток рассчитано 60 % всей ТВ-рекламы. Подключится бесчисленный «офисный планктон» с попкорном – самый платежеспособный и очень рекламоемкий ресурс. И вот уже можно смело запихивать в программу любую рекламу: от прокладок и пилюль против молочницы до лимузинов и пентхаусов. Короче говоря, надо всего лишь тюнинговать формат, и рекламодатели с правильными бюджетами выстроятся в очередь! 
И, тем не менее, ЧГК почему-то все еще держится. За десятилетия эта программа практически не изменилась. Все та же аскетичная комнатка с круглым столом посередине, тот же белый конь, серая сова и черный ящик, те же лица игроков, суровые и благородные. Они существуют, будто в капсуле – творят, блистают, огорчаются – в своей идеальной герметичной комнате, куда не может проникнуть суета, пошлость и хамство окружающего мира. Но почему?!
Романтик ответил бы, что телевидение не властно над ЧГК, поскольку эта программа уже не принадлежит «Первой кнопке», она принадлежит народу и является национальным достоянием России, как Третьяковская галерея. 
Но я не романтик, я прагматик, поэтому уверенно утверждаю: все дело в магии! ЧГК это боевое братство, тайный рыцарский орден, их охраняет магия. Игра – лишь прикрытие. На самом деле они ведут войну. Против кого? 
Против могучего противника – Великого и Ужасного Совка.

ЛЕХА, ТЫ ДЕБИЛ!
Хоть иногда я появляюсь на ТВ, но в деталях этой «кухни» разбираюсь слабо. Поэтому, размышляя о феномене ЧГК, я задал свои наивные вопросы старому знакомому, известному продюсеру популярных ток-шоу. Он все популярно разъяснил. Привожу его слова дословно, это важно. Слабонервным читать не рекомендую.
«Родной, да это вообще не вопрос, тут все просто. Короче, в совковые времена этот проект был чем-то типа отдушины: ну, прямой эфир, без идеологии, в музыкальных паузах забугорная попса... К тому же дресс-код сделали буржуйский: смокинги, бабочки, словечки крамольные типа «господа», «магистры», ну и все такое. Короче, Ворошилову тупо повезло оказаться в нужное время в нужном месте, а наши диссиденты быстренько превратили ЧГК во что-то типа иконы. Ну, короче, ты понял: «глоток свободы», движуха против Совка и все такое. А потом Совок распался, но у кучи людей остался рефлекс. Короче, что-то типа ностальгии. Ну, ты понял. В итоге «старая гвардия» на автомате продолжает включать ЧГК и по-прежнему хавает, как некий символ. Короче, проект называют культовым, потому что вокруг него возникло что-то типа секты. Ясное дело, этих фанатиков с каждым годом все меньше, но пока еще хватает. Нормальных денег на таком проекте поднять нельзя, это все знают. Но для Эрнста ЧГК – что-то типа священной коровы, которую нельзя убивать, пока ей поклоняются. Это типа нашего мавзолея с тушкой Ленина внутри: там все давно сгнило, но сносить нельзя, иначе бабульки по всей стране выть начнут. Короче, с ЧГК та же засада: проект пока нельзя прикрыть, иначе сектанты кипешь поднимут, а скандалы сейчас никому не нужны. Вот что-то типа того, родной.»
К стыду своему признаюсь, выслушав все это, я тогда не нашелся что ответить. Просто кивнул, и мы заговорили на какую-то другую тему. Можно оправдаться, что мы сидели в кафе, вокруг были люди и очень уж не хотелось вступать в бесполезный спор…. Но нет, все это не оправдание. Словно при мне нанесли оскорбление прекрасной Даме, а я смолчал! Вот был бы настоящим рыцарем – тут же вызвал бы знаменитого ТВ-продюсера на поединок и срубил ему бошку! 
До сих пор стыдно, что не срубил. И я решил, что самым правильным ответом будет этот текст, опубликованный большим тиражом. Итак, вот мой ответ: Леха, ты дебил! 
И контрольный: ЛЕХА, ТЫ ДЕБИЛ! Выбор оружия оставляю за тобой.


ВИРУС СОВКА
И все же я благодарен Лехе-продюсеру. Именно после его циничного бла-бла-бла я наконец-то отчетливо понял, о чем надо писать.
Да, СССР сгинул, но эпоха Совка только начинается, вот в чем дело. Совок не пережиток прошлого, а глобальная угроза будущего, причем не для нашей Раши, а для всего мира. Это вселенский вирус, он уже не имеет географической принадлежности и стремительно размножается на всех континентах, как чума или спид.  
Есть вирусы врожденные, которые передаются по наследству, и есть приобретенные. Вирус Совка – приобретенный, он распространяется воздушно-капельным путем. 
Но что это за болезнь, и в каком возрасте мы наиболее подвержены риску заразиться? Я думаю, большинство подхватывает вирус Совка где-то в начальных классах средней школы. Вирус попадает в человека, мутирует, развивается и окончательно поражает организм примерно к 35-40 годам. 
В любом ребенке есть жажда истины. Он еще не замусорен, не засыпан дерьмом и стремится понять, как на самом деле устроен окружающий мир. Ребенок верит, что мир бесконечно велик и очень-очень интересен. И, конечно, ребенок страстно хочет этот мир открыть – для себя и для всех. Он всерьез планирует разгадать тайну Бермудского треугольника, найти гуманоидов в космосе, изобрести вечный двигатель, открыть формулу бессмертия и жениться на самой лучшей в мире принцессе. 
Но по мере взросления безграничный окружающий мир начинает сужаться, в нем возникают границы, рамки, заборы, барьеры, форматы и ограничители скорости. «Не витай в облаках, смотри под ноги!» - поучает нянечка в детском саду. «Ты что, считаешь себя лучше других?!» - строго отчитывает школьный завуч. «Не умничай!» - шикает бабка в трамвае. «Не выпендривайся, делай как все!» - советует опытный товарищ. «Равняйсь, смирно!» - командует армейский прапорщик. «Хватит дурью маяться, иди-ка, мусор вынеси!» - добивает жена.
И вот недавний ребенок вырос, завел бороду, детей, тещу и Рено Логан. В каком мире он теперь находится? В очень узком мире. Квартира – офис – пивбар по пятницам – дача по выходным – Турция по праздникам. Вот и все. И в какой-то момент его совершенно перестают волновать тайны Большого мира, поскольку выясняется, что в его узком, усредненном мирке жить можно вполне комфортно. 
Годам к сорока он окончательно превращается в социального робота и действует строго по программе: Работа – Зарплата – Шопинг – Супружеский долг – Уборка – Ремонт – Пенсия – и, наконец – Кладбище. 
Сколько таких зомби просыпаются под звон будильников, медленно двигаются в пробках, кушают ланч, сидят в офисах перед монитором, а потом дома перед экраном? Стопятьсотмилионов! И никто не подозревает, что все они инфицированы вирусом Совка – вирусом тотального безразличия. 


ПОСЛЕДНИЙ РУБЕЖ ОБОРОНЫ
Вот почему я убежден, что ЧГК это хорошо укрепленная и защищенная магией крепость. Рыцари «ЧТО? ГДЕ? КОГДА?» – те немногие, кто почему-то не заразился вирусом Совка. Став взрослыми, им удалось сохранить драгоценное детское качество: они по-прежнему не замечают границ и продолжают открывать мир. Потому-то они внешне так разительно отличаются от большинства медийных персон. Просто этим людям искренне интересно жить.
Конечно, ЧГК не в состоянии победить Великий и Ужасный Совок, заразивший всю планету. Сегодня рыцари в глухой обороне. Но вирус тоже не в состоянии их инфицировать, Совок не вторгается на территорию Круглого Стола. Эта игра содержит в себе нечто абсолютное, противостоящее любой эпохе – тоталитарному Союзу, бандитской Перестройке, циничному Совку... Есть там какое-то золотое зерно. Возвращаясь к образам артуровского эпоса, вспоминается волшебный меч, спящий до поры. Но если совсем уж припрет, меч проснется, засияет чудесным светом, и нечисть огребет по полной!...
Но что это за меч? Какой антивирус может противостоять вирусу Совка? Каким сверх-оружием владеют рыцари? Недавно я нашел ответ на этот вопрос. И вы его найдете. В последней главе.  

ПАДЕНИЕ КРЕПОСТИ
Конечно, не стоит совсем уж идеализировать наших Рыцарей Круглого Стола. Они ведь тоже немножко люди. И справедливости ради надо заметить, что было время, когда защитная магия ослабла, и вирусу Совка удалось проникнуть в крепость ЧГК. Это случилось в девяностые годы. 
Когда голос великого мага впервые произнес абсурдное словосочетание «Интеллектуальное казино», я подумал: - Что же они творят?! Ведь они же знатоки и должны знать, черт возьми, что эти слова друг другу противоречат: или «интеллектуальное» или уж «казино»! 
Нет, знатоки не знали. Рыцари вдруг засуетились и побежали «в ногу со временем». Среди строгих людей в темных костюмах возникли малиновые пиджаки, а вместо книг победителям стали выдавать деньги. Лаве. Бабки. Хрусты. Капусту. Бабло. Это рыцарям-то! 
«Уважаемые телезрители, сегодня играет команда Алексея Блинова. Знатоков финансирует оптовая торгово-закупочная фирма ЭЛЕГАНТ ЛОДЖИК ИНКОРПОРЕЙТЕД». Как такое может быть?! 
Что общего между словами «благородный» и «благодарный»? Ничего кроме единого корня! Что общего между благородным рыцарем, подающим руку поверженному противнику, и благодарным счастливчиком, пожимающим руку щедрого дарителя?! Знание и ум бескорыстны. Игра бескорыстна. Рыцарь бросает вызов миру и готов бесстрашно рубиться с врагами не потому, что надеется в итоге срубить бабла, а потому что он идеалист!.. 
Грустное это было время, похабное и безнадежное. Но я перечитал артуровский эпос и понял – наваждение обязательно пройдет. Ведь у самых славных рыцарей тоже бывали слабости и нервные срывы, даже временная утрата достоинства случалась. Злобные колдуны, подлые интриганы, лишающее воли зелья, то-да-се... 
Да, рыцарь может упасть, как человек. Но он обязан подняться, как рыцарь. 
ЖИТЬ В ОБЩЕСТВЕ И БЫТЬ СВОБОДНЫМ ОТ ОБЩЕСТВА
И ЧГК поднялось. Сегодня рыцарям снова есть, что противопоставить эпохе Совка. Какая у них цель? Отгадывать прикольные задачки, и желательно быстро. А еще? Еще – демонстрировать нам дефицитные, экзотические качества, которые мы утратили. Независимость. Бескорыстие. Благородство. Острый и быстрый ум. Цель рыцарей – держать оборону, защищать суверенитет своей интеллектуальной крепости в мире, где усредненность ума превратилась в условие жизни. Словно повстанцы в захваченной стране, они много лет ежемесячно выходят в эфир и тревожат покой обывателя: «Всем-всем-всем! Внимание! Другая жизнь все еще существует! Сопротивление продолжается! Прием!» Такая вот у них Миссия. И у меня есть косвенные доказательства.
Знаете, почему крохотный домик, в котором много лет снимают ЧГК, расположен так далеко от Останкинского телецентра? Ну, во-первых, потому что знатоки не желают никуда переезжать. Но еще и потому, что простые телевизионщики чувствуют себя рядом с этой командой дико неуютно. Думаю, знатоки вызывают у прочих представителей ТВ-индустрии ярость и бешенство! Не потому, что они реально умнее всех, это как раз не обидно. Но они ведь демонстрируют вызывающее превосходство не только в игре, но и в жизни. Даже их речь оскорбляет слух – слишком богатая, гибкая, не современная. Проведите эксперимент: переключитесь с ЧГК на любое другое тв-шоу, и вслушайтесь в речь ведущих. На таком контрасте очень заметно, как натужно они строят фразы, мучительно острят и беспомощно мусорят словами-паразитами. И глазки бегают быстро-быстро. 
А знаете, почему игроков ЧГК в отличие от других медийных селебрити практически невозможно встретить на разных элитных party? Ну, во-первых, им, наверно, не интересны светские тусовки. Но еще и потому, что их бояться приглашать. Причина та же: приятно считать себя элитой, встречаться с другими «сливками» на биеннале или в гольф-клубе, пить Perrier Jouet, спорить о высших смыслах, актуальных трендах и Марине Абрамович. И правда, начинаешь ощущать себя элитой, верить начинаешь! И тут залетает в твой светский бомонд этакий мерзавец в старомодном пиджачке. Ведет себя скромно, пьет умеренно, общается вежливо и прощается быстро. Ничего особенного он не сделал, но постояв рядом пару минут, ты вдруг с ужасом чувствуешь, что вот он-то и есть представитель настоящей элиты, а ты и все твое «высшее общество» – просто быдло, присыпанное стразами. Ты халтурная китайская копия, и никогда не станешь оригиналом. 

МЫ ИГРАЕМ НЕ ИЗ ДЕНЕГ, А ТОЛЬКО Б ВЕЧНОСТЬ ПРОВОДИТЬ
Мы живем в мире фикций: политических, рекламных, отношенческих. Мы все что-то из себя корчим, строим, позиционируем, мы стремимся произвести вау-эффект, подделываем себя под ожидания окружающих, сочиняем биографии и резюме, заманиваем, соблазняем, обманываем… 
Школьники повсеместно сдают ЕГ, списывая ответы из Интернета, продавцы втюхивают неликвид, и это в порядке вещей, Путин ныряет в море и, не стесняясь, находит на дне древние амфоры…. Наш телевизор полон фейками на любой вкус, от Баскова и Малахова до чудодейственных средств омоложения. Подделки становятся все изощреннее, а наше доверие к ним все слабее. Мы вечно привираем и, как результат, никому не верим, всех подозревая во лжи. 
ЧГК – вызов этому миру фикций. У рыцарей нет ни времени, ни желания казаться кем-то, кем они не являются. За Круглым Столом ты есть то, что ты есть; не больше, но и не меньше. Они играют не из денег. В каждой своей игре рыцари демонстрируют подлинность. Они играют искренне, как дети. Или они и есть дети? Престарелые, плешивые, потасканные молью дети...
БИЗНЕС В СТИЛЕ ЧГК
И все-таки ЧГК – гениальная реклама! Конечно, я говорю не о «джинсе», которая лишь мешает зрителям смотреть игру. ЧГК рекламирует интеллект, как способ жизни, и делает это эффективно, поскольку вызывает желание потребителя тоже приобрести рекламируемый «продукт». Говоря профессиональным языком, на фоне всеобщего теле-ширпотреба ЧГК имеет мощное УТП – уникальное торговое предложение. Уникальность товара в том, что он а) бесплатный и б) его невозможно купить за деньги. Остроумие не купишь, бескорыстие не купишь, талант не купишь.
Купить нельзя, а научиться можно, пожалуй. Я вот многому учусь у рыцарей. 
Любые креативные задачи в моем рекламном агентстве тоже решаются с помощью мозгового штурма. Телезритель задает знатокам вопрос, а нам клиент присылает бриф (по сути тот же вопрос). Нам тоже нужно найти правильный ответ и почти всегда – в условиях недостатка времени. Иногда клиентский бриф напоминает мне «черный ящик»: если задачи сформулированы невнятно, нам приходится дорабатывать за клиента, угадывать, интуичить. 
Как и в ЧГК, на штурмах мы тоже сначала выдаем самые очевидные и банальные варианты ответа, потом кто-то первым вырывается за пределы «коробки», и начинается извержение, фонтан неординарных решений; идеи сталкиваются, высекают искры, меняют траектории… И наконец является он – Правильный Ответ!
Конечно, важно, чтобы капитан команды (модератор мозгового штурма) услышал все, выбрал лучшее и вовремя заткнул этот фонтан. 
У ЧГК я учусь командной игре. Ведь для разработки рекламной кампании не достаточно просто собрать за круглым столом кучу высокооплачиваемых менеджеров. Как и в команде ЧГК, в креативной группе должны присутствовать принципиально разные типы мышления, но при этом они не должны психологически блокировать друг друга. Например, обязательно нужен «дурак»: пусть его идеи будут бредовыми, но они провоцируют остальных. Или «атмосферщик» – он не столько дает верные решения, сколько своим остроумием (или хамством, или сарказмом) создает атмосферу для командного творчества. Или «палач», опускающий тех, кто уносится в слишком уж свободный полет. 
Собрать группу креативных бойцов, притереть их друг к другу, установить психологические связи, настроить на одну волну и дать им волшебный пендаль – вот, пожалуй, залог успеха в нашей работе. Как и у знатоков. И еще одна принципиально важная штука: как и знатоки, все эти люди просто обязаны быть остроумными.

ПРИКОЛЬНО
Недавно я впервые посмотрел ЧГК вместе с сыном. Точнее, дело было так: я на втором этаже смотрел телевизор, а мой сын по имени Север тусовался на первом этаже. В его возрасте я был индейцем Чингачгуком, а мой сын нынче Человек X, Росомаха. На свое имя он категорически не откликается, и все, включая домработницу, знают, что обращаться к Северу положено только так: Эй, страшная Северосомаха! Иди ужинать!»
С первого этажа доносились звуки кошмарной бойни: Северосомаха рычал, завывал и улюлюкал, все время что-то стреляло, взрывалось и просило пощады. Это было невыносимо, и я взмолился: 
- Страшная Северосомаха! Не грохочи так, у меня тут «ЧТО? ГДЕ? КОГДА?» начинается!
- Пиу-пиу! Тыдыщ-Тыдыщ! Ба-да-буммм! – немедленно раздалось снизу, но потом звуки бойни стихли, Северосомаха поднялся наверх и спросил: - Что-что у тебя начинается? 
- Это игра такая. Она для взрослых, но очень интересная. Я ее с детства смотрю.
Север сел рядом со мной и, как ни странно, тоже стал внимательно смотреть. 
- Ты понял смысл игры или тебе объяснить? – спросил я минут через пять.
- Пап, не отвлекай! – отмахнулся Север. И я вдруг вспомнил, что в моей жизни 37 лет назад уже был этот разговор отца и сына. Еще вспомнил, как я испугался, впервые услышав Голос и увидев суровых мужчин в черном. А что же сейчас чувствует Север? 
- Ну, страшная Северосомаха, что скажешь? – спросил я, когда игра закончилась.
- Прикольно. – задумчиво ответил Север.
- Прикольно?! – изумился я: - Что же тут прикольного?!
- Ну, они прикольные, эти дяди. Веселые такие, смешные, шутят все время…  Пап, я спать пошел. 
- Спокойной ночи, страшная Северосомаха… - пробормотал я, совершенно потрясенный.

АНТИВИРУС
Прикольные, веселые, смешные. Шутники… А ведь Север прав! Знатоки по определению – остроумцы. Эрудиция лишь фон, на котором разыгрывается игра остроумия. Не только на экране, но и в жизни они играют словами и мыслями, как жонглеры мячиками. 
Остроумие – это и есть главный боевой секрет моих суровых рыцарей. Вот оно, волшебное супер-оружие, которое позволяет жить вне времени, вне общества, вне границ. Острый ум – антивирус против Совка. И ведь, действительно, универсальное оружие, которое разит любого противника, будто волшебный меч! Остроумие – это боевая рыцарская магия. 
Надо поставить на место быдло, вставшее на твоем пути? Есть два варианта. Можно отрубить ему бошку. Или просто произнести нечто, от чего его бошку напрочь заклинит. Ну а потом уже рубить. 
Хочешь большой и чистой любви? У тебя вилла в Жуковке и кучка нефтяных вышек под Сургутом, но твоя возлюбленная почему-то всем говорит, что ты «унылая лошня»? Прикинь, чувак, она над тобой смеется. И у тебя опять есть два варианта. Можно купить ей Бентли Купе, а взамен строго потребовать, чтобы она больше над тобой не смеялась. Или сделай так, чтобы она-таки смеялась, но не над тобой, а над твоими остроумными шутками. Добейся, чтобы эта гламурная богиня заржала, как лошадь! А потом обрати внимание на ее глаза. Во-первых, ты заметишь, что у нее тушь потекла, а во-вторых, увидишь в глазах нечто новое. Прикинь, чувак, так выглядит уважение!
Тренированный острый ум помогает всегда, силовое поле возрастает стократно. Ты просто знаешь про себя, что ты сильнее всех. Тебя защищают рыцарские доспехи. И у тебя есть меч, рубящий любую броню. Если ты чувствуешь себя таким, можно выходить в мир Совка. Даже жить в нем!
Но это оружие требует подзарядки. Раз в месяц. В пятницу вечером. На «первой кнопке».
</p>
        </div>
    </div>
            
    <div class="article a2000">
        <h2>СТРАХ И НЕНАВИСТЬ В МАРКЕТИНГЕ</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>СТРАХ И НЕНАВИСТЬ В МАРКЕТИНГЕ</h3>
            <p>Древние старички еще помнят «золотой век» русской рекламы, когда конкуренции не было. Вообще! По бескрайним равнинам и холмам рекламного рынка бродили табуны одичалых, но тучных и непуганых потребителей. Достаточно было уверенно гаркнуть в толпу: «Дефицит! Импорт!! На всех не хватит!!!», и доверчивые стада, дрожа и прея от ажиотажа, сметали с полок любую туфту.
              
Потом задача чуть-чуть усложнилась, но лишь чуть-чуть. Маркетологи освоили безотказный супер-инструмент под названием «халява». Любые рекламные акции – от продажи скрепок до продажи пентхаусов – строились по нехитрой схеме «Купи – получи скидку!». Или «Купи 2, третий бесплатно!». Или «Купи – получи футболку в подарок!» Вот, собственно, и все.

Но лет 7 назад у маркетологов начались проблемы. Просто рынок насытился, и потребитель постепенно стал другим, превратился в искушенного, матерого зверя. Он научился торговаться, проверять срок годности, требовать менеджера и делать возврат. Его больше не возбуждают выкрики «Ой, как тут дешево!» и прочие примитивные манипуляции. Он вообще испытывает все меньше импульсных эмоций на шоппинге. Образно говоря, потребитель нарастил такую «броню» из опыта и цинизма, что стал похож на танк. Голыми руками его не словить, примитивной схемкой «Купи – получи скидку!» броню не пробить.
 
Рынок рекламы и маркетинга тоже изменился принципиально. Сегодня любой, абсолютно любой клиент требует от креаторов придумать какой-то нестандартный, эмоциональный, не похожий на конкурентов трюк, который пробьёт эту чертову броню! А мы-то вроде бы все рычаги-триггеры уже перепробовали: «Любопытство», «Юмор», «Соперничество», «Азарт», «Престиж», «Зависть»… Что же еще?

А еще Его Величество СТРАХ!
 
Тут нужно оговориться – страхи бывают разные. Вообще-то реклама испокон веков эксплуатирует примитивный шантаж под названием Страх Смерти. Мы все постоянно с этим сталкиваемся. «Хочешь оставаться молодым и здоровым? Покупай наш волшебный суперкрем (целебный чай, велотренажер, путевку в Турцию, натуральный сок, ионизатор воздуха, зубную пасту и т.д.)». Помимо этих вечных страхов маркетологи вовсю эксплуатируют глобальные катаклизмы, которые регулярно случаются в мире. Например, сегодня в России принято бояться западных санкций, экономической блокады и прочего кризиса-голода-разрухи. Реклама тут же отзывается: «Все плохо! Рубль падает!! Грядет суровая година!!! Поэтому срочно вкладывайтесь в недвижимость!!!!» А в США нынче принято бояться умереть от Эболы, эта псевдо-угроза щедро раздута и раскручена СМИ, и под шумок маркетологи взвинтили цены на всяческие БАДы, средства индивидуальной защиты, даже на обычную воду в кулерах.
 
Человек – животное мнительное, пугливое и очень подверженное стадному рефлексу. И когда речь идет о страхе смерти, упомянутая выше «броня» не работает. Поэтому использование в рекламе наших низменных, первобытных инстинктов и фобий – прием на столько же банальный, на сколько древний.
 
Так вот, я пишу о совсем другом Страхе. Давайте условно назовем его «Страх Жизни».
 
Дело в том, что помимо общих стадных рефлексов, присущих 100 % людской популяции, у каждого человека существуют свои индивидуальные, секретные «тараканы», которые мы тщательно скрываем.

Например, страх неудачи в личной жизни. Подростковые прыщавые переживания типа «мне девчонка не даст» часто переходят во взрослую жизнь. Многие половозрелые самцы и самки (с виду вполне удовлетворенные) постоянно тревожатся об ЭТОМ, боятся знакомиться и начинать отношения просто потому, что в них живет детский страх – услышать унизительный отказ.
 
Или страх несоответствия. Многие из нас годами борются за то, чтобы стать частью определенной социальной группы. Например, знаменитая людоедка Эллочка из «12 стульев» страстно хочет попасть в элитное светское общество, и этой трепетной страсти подчинена вся ее глупая жизнь. Страх, что я окажусь неудачником, что меня не станут ценить, звать в тусовку и пускать в модный клуб – это мощный рычаг, благодаря которому реклама заставляет людей совершать совершенно абсурдные покупки. Провинциальные «блондинки» на последние деньги покупают себе клатч от PRADO, а менеджеры среднего звена готовы жрать Доширак и залезать в долги, чтобы парковаться перед офисом на престижной тачке.

Или кармический Страх Возмездия. Например, я знаю про себя, что раньше много грешил. Ну, допустим, я воровал вагонами, а потом подставил и посадил в тюрьму моего партнера по бизнесу. А потом еще убил десять бабушек до кучи. Короче, много-много нагадил. Нет, мне вовсе не страшно, что меня совесть замучает! Зато я боюсь, всю жизнь дико боюсь, что про мои подлости узнают окружающие. Узнают и накажут – посадят в тюрьму или же просто предадут презрению.

Разумеется, подобные страхи и фобии люди не выставляют напоказ, их хранят в глубине себя, словно в секретном сейфе, и далеко не всегда маркетолог может с первого взгляда просканировать и «считать» эту тайну. Но если при разработке рекламной кампании я все-таки правильно угадал «болячки» моего потребителя – я чемпион! Созданная мной реклама окупится тысячекратно!
 
Разумеется, мой рассказ ничего не стоит без конкретных практических кейсов. Через несколько абзацев я предъявлю читателю один из таких примеров, а пока позвольте еще немного теории. Я, действительно, считаю триггер «Страх Жизни» одним из самых сильных маркетинговых инструментов. Вот несколько причин.
 
1.	МОЩНАЯ ЭМОЦИЯ. Ведь именно этим мы, рекламщики, и занимаемся: мы стараемся добывать из потребителя настоящие, натуральные, драгоценные эмоции. «Страх Жизни» способен возбудить в потребителе эмоцию огромной силы. По сути это противотанковая граната, которая по-прежнему прошибает любую броню.

2.	УНИКАЛЬНОСТЬ. Да, этот инструмент свежий, незатасканный, используют его очень редко. Ведь как и любая бомба, триггер «Страх Жизни» требует филигранного обращения. Чуть зазевался – и граната взорвется в твоих руках, в клочья разнесет всю рекламную стратегию! Короче, уметь надо!

3.	УНИВЕРСАЛЬНОСТЬ. Теоретически триггер «Страх Жизни» применим для абсолютно любой аудитории – от гопников и бабулек до хипстеров и гламурных селебрити. А иногда использование СТРАХА в рекламе не просто эффективно, но и необходимо. Если нам предстоит работать с аудиторией, совершенно «непробиваемой» классическими рекламными инструментами (например, рабы-гастарбайтеры или, наоборот, олигархи-небожители) – такую броню пробьет лишь страх!
 
Конечно, сначала необходимо провести глубокое исследование, нужно точно понять, какие «скелеты» прячет в шкафу наша ЦА, чего она по-настоящему боится, о чем переживает, какие кошмары видит по ночам. Да, сложно, но безумно увлекательно! И если правильно определить «ахиллесову пяту» - расслабься и получай удовольствие, садист! Клиент уже никуда не соскочит, он твой!

А теперь один из обещанных кейсов. Наберите в любом поисковике «Юний Давыдов. Достучаться до небес».
 
И чтобы вас окончательно заинтриговать, замечу: ДАННЫЙ КЕЙС НЕ РЕКОМЕНДУЕТСЯ ИЗУЧАТЬ ЛЮДЯМ СО СЛАБОЙ ПСИХИКОЙ. А если у вас, приятель, атрофировано чувства юмора, так вам вообще тут находиться запрещено, валите отсюда. А остальные – вперед! И будет вам страшно. А потом страшно смешно.
</p>
        </div>
    </div>
            
    <div class="article a2000">
        <h2>В ПОИСКАХ СЧАСТЬЯ</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>В ПОИСКАХ СЧАСТЬЯ</h3>
            <p>1. Искал счастье в Новой Англии…. 

И вроде бы, в первый же день нашел! Ведь золото Globes – это один из официальных и законных символов счастья. 

А как хороши эти великие и благородные старики – «генералы» Globes! Если бы я снимал кино про настоящих породистых олигархов Старого Света, я бы этих замечательных ребят пригласил на роли Ротшильдов, Морганов и Рокфеллеров. Именно так они должны выглядеть!

И уж совсем стало хорошо, когда выяснилось, что про наши сочинские хулиганства знают в Италии. Две девушки в вечерних туалетах, немного смущаясь, отвели меня в сторону и сообщили, что уже год назад решили побить наш рекорд Гиннеса для Cosmo, и в ближайшее время я о них еще услышу!..

О, это было дико приятно! Голова закружилась, подступило счастье, страшно захотелось чокаться шампанским и курить!..

Ага… Курить-то нельзя.

Нет, конечно, можно выйти на улицу, встать на людной дороге неподалеку от входа и курить. Никто слова не скажет. Но прохожие морщатся и обходят меня стороной.

Ну ладно, не буду. Потерплю до завтра, уеду куда-нибудь на побережье, где крутые скалы картинно засраны гордыми чайками, где лишь океан и горизонт, где нет прохожих! Вот там покурю!
Ведь должно же где-то неподалеку быть такое место! 

Именно так я описал свою мечту по телефону гарвардской всезнайке, профессору Марине Амитон.  
И она не только сразу вспомнила о таком месте, но даже согласилась показать мне, как туда доехать.

2. Да, есть такое место! Вот оно!

И курить можно! То самое место – специально для вольного анлимитного курения! 
Только что-то я опять не выгляжу счастливым… 

Да просто профессор Амитон не курит. У нее вообще, как выяснилось, аллергия на табачный дым!  

Конечно, мне никто не мешает. Но счастья-то нет! Ведь потом придется возвращаться в одной машине с бедной Мариной и чувствовать, что от меня пахнет табаком… 

В общем, проверено – на побережье крутые скалы засраны гордыми чайками, но счастья нет.

3. Я переночевал в Пибоди, у давнего друга Бори Борщевского. А утром откровенно спросил его: «Друг! Где тут у вас счастье? Нужно уже срочно!»
Боря подумал и сказал: «Ладно, поехали! Есть такое место!»

Да, есть такое место! Вот оно – удивительное кладбище "Мэмори Парк" в Пибоди. 
Гигантский парк, несколько безумно красивых стриженых лужаек размером с футбольные поля, а между ними сосновый лес, кленовая роща, ракитовые клумбы, изящные мостики через речку... 
На этом кладбище, действительно, очень красиво, светло и по-настоящему празднично/ 
Похоже, на этом кладбище, как ни странно… Да, пожалуй, где-то тут счастье!
 
Я не сошел с ума. Или сошел, но не один. 
Ведь живых тут не меньше, чем усопших! В «Мэмори Парк» приезжают ловить рыбу и отмечать пикники, тут дети играют в салочки, резвятся домашние собаки, подростки гоняют на велосипедах, звучит радостный смех... 

У нас на свадебных тусовках принято посещать Парк Победы, Красную площадь и Воробьевы горы, а местные свадьбы приезжают за праздником сюда, на кладбище. Кстати, на совершеннолетие родители дарят детям... Что?! Что они дарят?!
Дарят сертификат на будущую могилу – в праздничной упаковке и с бантиком!
А потом это всю жизнь выглядит так: 

Даты! Даты!
Да, не верится, что такое бывает. Но ведь тут каждая вторая могила такая!

Вот еще одна. Крупно. 
 

Боря рассказал, что он в кладбищенский лес часто ходит за грибами, а его жена здесь бегает по утрам. Просто потому что здесь хорошо. А еще он с гордостью показал мне выкупленный в вечную собственность пятачок земли между кленовой рощей и беседкой, где... Где... 

Есть места, в которых хочется пожить. Их много. Но, как выясняется, все это – временная попса. А вот место, в котором хочется умереть. Счастье...
 
Единственное, что смущает – два объявления на паркинге перед входом. Первое – реклама.

"УНИКАЛЬНОЕ СПЕЦ-ПРЕДЛОЖЕНИЕ! ВЫГОДНЫЕ СЕМЕЙНЫЕ ДИСКОНТЫ НА ПОКУПКУ ГРУППОВЫХ ТЕРРИТОРИЙ (ОТ 4 МЕСТ). ПРЕДЛОЖЕНИЕ ДЕЙСТВИТЕЛЬНО ДО 30 НОЯБРЯ! СПЕШИТЕ!" 

А на втором ничего не написано, просто нарисована перечеркнутая сигарета. 
 
Радоваться жизни на кладбище можно. Танцевать на кладбище можно. Жечь костер на кладбище можно. Курить нельзя. 
 
Умирать расхотелось. Нет, я еще не выкурил мою последнюю...

Срочно уехал курить в Белые горы.

4. На следующий день искал счастье здесь:
 
Внешне выглядит так, будто внутри счастье. Или хотя бы сказка. Но что же там, внутри этого чудесного, знаменитого «Отеля Горы Вашингтон»?
 
Этому дворцу больше ста лет. Старинное все, включая лифт. Вместо кнопок медный поворотный
рычаг. Управляется древним лифтером в старинной ливрее.
На двери моего номера бронзовая табличка с инициалами некого Альберта Стюарта и датой "1922". Носильщик гостевых чемоданов объяснил: "Просто в этих апартаментах до вас жил сталелитейный лоббист мистер Стюарт из Бретани. Welcome!"

В отеле четыре ресторана. И, конечно, они принимают гостей исключительно в строгих костюмах.
Ближайший общепит без дресс-кода на другой стороне горной гряды, в 57 милях на север.

В номере старинная мебель и роскошная антикварная сантехника середины прошлого века. Все музыкально скрипит и потрескивает. Простыни и наволочки нежно пахнут фунтами стерлингов. 

Вид из окна спальни – на зимнюю гору Вашингтон. Вид из окна гостиной на летнее поле для гольфа. Вид из окна ванной – на весенний дубовый лес. А внутри тихая торжественная осень...

Отель огромный, как царский дворец в Кремле. А территория отеля вместе с гольф-клубом, беговыми дорожками, велосипедными трассами и полями для конной езды – она, несомненно, в разы больше территории московского Кремля…
 
Вот только курить на этих сотнях ровно стриженых гектаров нельзя. Категорически запрещено. 
В старинном номере повсюду суперсовременные датчики дыма. Это специально для тех, кто не понимает слов и все ищет чего-то эфемерного. 

Да, таки нельзя.

Счастья не нашел.

5. В среду медленно и задумчиво ездил по горам, внимательно заглядывал в пропасти, окна домов и туристические карты.

Возможно, счастье можно купить за 79 USD? Это стоимость билета на специальный поезд, который поднял меня выше птиц и облаков – на гору Вашингтон. Да. Она, действительно, белая.

И еще – она совершенно бескомпромиссная! Тут январская зима, вечное величие, ослепительное солнце, оглушительная тишина и бескрайнее плато с пронзительными, снайперскими видами-прострелами на сотни миль... 

Но еще в поезде, который, словно самолет, поднимается выше облаков, динамики вежливо напомнили специально для таких, как я: "Уважаемые господа! Мы поднимаемся на гору Вашингтон. Это уникальный природный заповедник. На вершине в целях вашей безопасности убедительно просим передвигаться только по специально оборудованным дорожкам и будем вам признательны за НЕКУРЕНИЕ на территории заповедника. Наслаждайтесь!"

И по-моему, потом шепотом добавили на чистом русском: «А хули ты, сука думал?!»
Впрочем, это мне могло показаться.
  
Но на вершине, как контрольный выстрел в голову:

На горе Вашингтон есть покой и воля. 
Но счастья нет.

6. Проехал еще миль 200-250. К вечеру стал выбирать отель. Не для счастья – просто для ночевки. Объехал штук восемь, был придирчив и привередлив, как педик в парфюмерном супермаркете. 

В результате выбрал вот этот клубный отель в Шугар Хилл:

Почему я здесь остановился? Видимо, просто понял, наконец, что счастья нет, что этот поиск бесполезен, что пора остановиться. 
 
И тут вдруг все случилось!
 
Помимо обычных пуфиков, свечей и джакузи в номере есть камин. 
В этот камин можно курить!

Счастье.
</p>
        </div>
    </div>
            
    <div class="article a2014">
        <h2>ТРИ УДИВИТЕЛЬНЫЕ ИСТОРИИ ИЗ ЖИЗНИ НОВОРОЖДЕННОГО RCG</h2>
        <p></p>
        <div class="article_body">
            <div class="close">×</div>
            <h3>ТРИ УДИВИТЕЛЬНЫЕ ИСТОРИИ ИЗ ЖИЗНИ НОВОРОЖДЕННОГО RCG</h3>
            <p>Представьте: вы 17 лет воспитывали сына. Сына по имени Арендай. Сначала учили его ползать, потом ходить, затем бегать... А потом даже летать научили! И вот вырос классный парень – наглый, остроумный и душевный хулиган, чемпион России по…. ну, скажем, по фристайлу. И вы ему не только отец, вы его бессменный тренер. Уже весь дом завален грамотами, кубками и наградами. Что дальше? Дальше просто! Разумеется, ваш Арендай продолжит покорять все турниры по фристайлу.  А вы, конечно, всегда будете рядом, чтобы помогать, советовать, руководить. И тихо гордиться...
А вот и нет. Арендай неожиданно заявил: - Папа, есть разговор. Фристайл – обалденный спорт, и спасибо тебе за тренировки! Но пойми, ты меня давно всему научил, а я давно всего достиг. Это потолок, пап. Мне уже тесно в нашем доме, заваленном наградами. Я не буду всю жизнь заниматься лишь фристайлом. 
- Но чем же тогда? – растерянно бормочете вы.
- О, папа, есть еще куча крутейших вершин, которые я собираюсь покорить! Скоро я стану чемпионом по сноуборду, горным лыжам, слалому, прыжкам с трамплина, биатлону… И, кстати, не в России, а в мире.
- Послушай, Арендай, но как же я?! Я ведь твой тренер!
- Нет, пап, теперь я сам. А ты расслабься и получай удовольствие. Да, кстати, я хочу взять себе новое имя. Арендай – это прикольно звучит для фристайла, но для моих международных планов не очень-то подходит. Короче, отныне меня зовут Эрсиджи.     
 ---
Да, я не ждал перемен и не был инициатором тех глобальных метаморфоз, которые в 2014 году произошли с моим агентством. Меня-то все вполне устраивало: шикарный офис, под 200 сотрудников, лучшие клиенты на рынке и куча понтовых наград. За 17 лет мы стали одним из крупнейших BTL-агентств. Казалось бы, что еще нужно для счастья?  
Но некоторые мои коллеги решили иначе. Похоже, им стало тесно в нашем офисе, заваленном наградами. И в сентябре 2013 года они устроили «бунт». Они заявили, что R&I уже вырос из рамок BTL, и наша команда давно может решать глобальные рекламные задачи. Они сообщили, что развитие агентства R&I достигло «потолка», и чтобы продолжать расти, необходимо пробить этот потолок, сорвать крышу и выйти на новый уровень! 
Что ж, это звучало агрессивно и очень убедительно. Прошло 9 месяцев, и в мае 2014 года у нас родился новый ребенок, новый бренд – Red Communication Group. «Шапка» RCG объединяет три агентства: старый-добрый R&I с филиалами по всей России, не такой старый, но уже вполне взрослый RED PEOPLE (работает с 2007 года) и совсем еще юный ROOM 485, который мы пару месяцев назад открыли в Майами. Такой вот продвинутый ребеночек у нас родился.
Я почти не принимал участие в этих «родах», и сегодня хочу рассказать о тех топ-менеджерах, кто «рожал». Но я не буду писать, какие они нацеленные на успех и К-Л-И-Е-Н-Т-О-О-Р-И-Е-Н-Т-И-Р-О-В-А-Н-Н-Ы-Е. Подобное корпоративное бла-бла-бла оставим для клиентских презентаций. 
Ведь Sostav.ru – профессиональный ресурс рекламщиков, а ремеслом этим владеют лишь неформальные, остроумные, творческие люди, которые не выносят канцелярский официоз. Вот так и постараюсь написать, эмоционально. Тем более, что каждый мой герой – безумно интересный человек. И поверьте, вам предстоят три удивительные истории!
За мной, читатель!

<strong>Васелина Кухта. </strong>
Васелина сделала в R&I настоящую голливудскую карьеру. Психолог и школьный учитель, до 2002 года она совершенно не собиралась заниматься бизнесом. Но переехав с Кавказа в Москву, ей пришлось устроиться на временную работу – секретарем в агентство R&I. И скоро стало очевидно, что у Васелины прирожденный бизнес-талант и железная хватка питбуля. Она проработала секретарем недели три, а потом в агентстве случился косяк! Я был в командировке, когда Васелина позвонила и сообщила: 
- Привет! Тут такое дело, у нас в переговорке представители Ferrero сидят...
- Да, я в курсе, они пришли знакомиться, им Паша Козлов должен презентовать. А в чем проблема-то? 
- В том, что они уже минут десять ждут, а Козлова нет в офисе. И мобильный не отвечает. 
- Вот козел!!! Так… Кто из менеджеров сейчас в офисе?!
- Вообще никого, только дизайнеры и бухгалтер. И я еще.  
Я в отчаянии замолчал, и тогда Васелина вдруг предложила: - Наверно, я могу. Да, я проведу эту встречу.
- Издеваешься?! Вася, ты же не менеджер!
- Угу. Но клиент этого не знает.
Невероятно, но факт: на следующий день представитель Ferrero сообщил мне, что готов сотрудничать с R&I при условии, что их проекты будет вести менеджер Кухта. 
- Но почему именно она? У нас много сильных сотрудников. Вот, например, Козлов…
- Нет-нет, мы вполне доверяем Кухте. Сразу чувствуется, что у нее серьезный опыт работы.
В 2005 году Васелина стала коммерческим директором R&I, а в 2007 моим партнером. 
Я всегда доверял ей. Пожалуй, самое ценное бизнес-качество Васелины в том, что она НЕ училась бизнесу по учебникам. Поэтому в сложных ситуациях она генерирует совершенно нестандартные, «неправильные», но смелые и точные решения. Год назад, вернувшись из турпоездки в США, она сообщила:
- Юний, мы все неправильно делаем! У нас в агентстве 26 креаторов, и некоторые топы стоят совершенно космических денег. Просто на рынке сильных креаторов мало, все агентства на них охотятся, перекупают и задирают цену, как на аукционе. Представь, даже в США реально крутые профи стоят меньше! Там сейчас безработица, Юний!  
- Ты права, у нас тысячи людей именует себя креаторами, но обучались этой профессии в правильном колледже считанные единицы. Я уж молчу про знаменитые западные институты типа Miami Ad School. Так что настоящий креатор – дефицит, но это вечная головная боль всех агентств, ничего не поделаешь. Ты же не предлагаешь вывезти из Майми в Москву десяток-другой крутых западных гастарбайтеров?
- Нет, они к нам не поедут. Мы поедем к ним! Мы откроем офис в Майами и наймем лучших выпускников из Miami Ad School! Кстати, с их руководством я уже познакомилась, они готовы сотрудничать.  
- Ээээ… Хм… Ты серьезно?... Ну, допустим… Но этим же надо заниматься, кому-то надо туда надолго ехать и…
- Да, я могу этим заняться. Оформлю юридические вопросы, арендую офис в модном месте, запущу бизнес-процесс, мебель куплю и герань на окошко поставлю. А творческими делами могла бы заняться Белка.  

<strong>Елена Калинина</strong>
Белка… Не понимаю, почему нашего креативного директора Лену Калинину все называют Белкой? Ведь этот мелкий серо-коричневый зверек только и делает, что тупо жрет всякую лесную гадость. Но в Лене вообще нет ничего серого и ничего коричневого. 
Калинина не такая. Представьте себе склад, где в аккуратном порядке хранятся бочки с красками всех цветов радуги. Много-много разных красок. Представили? А теперь представьте, что на этот склад упала бомба! Вот именно ту адскую картину, которая получится в результате, я бы сравнил с Калининой. 
Лена яркая. Всегда. Очень. Малиновые туфли на серебряном каблуке, лимонная юбка с бирюзовым поясом, небесно-голубая майка с красным принтом «DREAM BIG, BITCH!», строгий деловой пиджак кислотно-розового цвета, стеклянные бусы размером с яйца, бордовый с золотом маникюр, зеленые глаза и оранжевые волосы. Кстати, каким-то непостижимым образом вся эта эклектика на Лене выглядит стильно, даже изысканно.
И еще. Я вам сейчас описал внешний вид одного из тех драгоценных топ-креаторов, за которыми идет вечная охота на русском рынке. Лена 4 года училась на креатора в Лиссабонском университете с дерзким названием «Instituto de Artes Visuais, Design e Marketing». Потом 2 года училась на креативного стратега в Роттердаме, в легендарном Home Lustrum Erasmus University. А теперь, поехав открывать наш новый офис в Майами, она, особо не заморачиваясь, поступила еще и в Miami Ad School. 
И знаете, что самое странное? Лена как-то ухитряется одновременно учиться, учить и зверски пахать: она сдает экзамены и набирает сотрудников, пишет презентации, участвует в мозговых штурмах, по Скайпу проводит переговоры с клиентами, к тому же управляет неуправляемой, буйной толпой креаторов: 26 бойцов в России и 7 в США. Этот бешеный процесс занимает все время, силы и мысли, она крутится, как белка в ко… (Хм… Пожалуй, я наконец понял, почему ее называют Белкой.) Но самое странное даже не это. Когда мы последний раз созванивались, я посочувствовал ее загрузке и предложил: «Вот вернешься из командировки в Майами и сразу вали куда-нибудь в отпуск». На что она радостно возразила: «Нет-нет, я уже все придумала! Эти отпуска – адский булшит! Лучше я в конце года слетаю на месяц поучиться в Оксфорд. Там будет супер-мега-обалденный интенсив по креативному трендспоттингу!»
Похоже, скоро на глобусе не останется места, где Белка не получила бы диплом с отличием. Боюсь, она когда-нибудь затормозит на мгновенье, осознает свою крутизну, а потом ногой откроет дверь в мой кабинет и потребует долю в бизнесе, поскольку других креаторов с таким «багажом» в России просто не существует.
Впрочем, теперь я уже могу не бояться подобных наездов и беззаботно отвечать: 
- Угу, в России и не существует. Но с некоторых пор у нас офис в Майами, и там уже вовсю пашут на Россию лучшие креативные мозги западной цивилизации. Например, Джеймс Мотти! 

<strong>Джеймс Мотти</strong>
ФАМИЛИЯ: Мотти. 
ИМЯ: Джеймс. 
НАЦИОНАЛЬНОСТЬ: Австралиец. 
ХАРАКТЕР: Взрывной. 
СТАТУС: Топ-менеджер. 
БЭКГРАУНД: Крупнейшие маркетинговые структуры. Сидней, Лондон, Милан, Нью-Йорк. 
ПРОШЛОЕ МЕСТО РАБОТЫ: Руководящая должность в медиахолдинге Viacom. 
НОВОЕ МЕСТО РАБОТЫ: Креативный директор русского агентства ROOM 485. 
КАК ТАКОЕ ПРОИЗОШЛО!? Не понятно.
Я, и правда, не сразу понял, какой-такой хитростью и угрозами (но уж точно не деньгами!) Белке удалось убедить мистера Мотти сменить один из крупнейших в мире медийных концернов на малюсенькое агентство, которое к тому же открыли «эти страшные русские»? Согласитесь, как-то не логично. Но когда я познакомился с Джеймсом, кое-что прояснилось. Просто не смотря на правильную корпоративную карьеру, солидный бекграунд и перспективы, этот человек в душе всегда оставался бунтарем и настоящим авантюристом. И наконец-то он получил шанс! И еще. Выяснилось, что этот австралиец обладает абсолютно русским, термоядерным чувством юмора! Это ценнейшее качество вряд ли оценят в западной медийной корпорации. Но в нашей безумной действительности без юмора никак нельзя. Так что Мотти – НАШ человек!
Вот пара цитат из нашего разговора:
- Джеймс, ты реально готов всерьез работать «на русских»?
- Страшно сказать, но да, готов. И да, всерьез. Вот уже несколько лет ваша страна круто баламутит весь мир, все самые неожиданные информационные поводы в наши СМИ прилетают из России, как ракеты «Сатана», и это факт. Я принципиально не разбираюсь в политике, но отчетливо вижу, что в России сейчас бурлят такие процессы, которых в нашем западном болоте не было уже лет пятьдесят! У вас там очень холодно, говорят, но при этом у вас нереально интересная и очень быстрая жизнь. И у меня есть ощущение, что в русской креативной индустрии тоже скоро взорвутся такие бомбы, которые накроют весь мир.
- Слушай, мы тоже в это верим! Но вообще-то я спрашивал о другом, о приземленном. Понятно ведь, что RCG не может конкурировать с Viacom в области зарплат и бонусов. Поэтому я…
- Да понял я, понял! Знаешь, я так решил: если уж работать на русских, то или за очень большую компенсацию или… Или самому доплачивать за такую возможность! Короче, сейчас меня вполне устраивает предложение, которое вы сделали. А если вы будете хэппи от моей работы, тогда через год поговорим еще раз. И да, забыл сказать о главном условии! Я очень люблю водку, и надеюсь, теперь она всегда будет для меня бесплатной!

<strong>ТИТРЫ</strong>
В конце каждого фильма следуют титры. Заканчивая свой рассказ, я тоже считаю важным добавить несколько фраз. Я написал три истории о топ-менеджерах RCG, о людях, которых искренне ценю и уважаю. Но, конечно, этот список далеко не полный! К сожалению, формат рубрики «ЛИЦО КОМПАНИИ» не дает возможности рассказать про каждого ключевого сотрудника, с которым я имею честь работать. Поэтому сегодня я лишь «титрами» упомяну: 
- Про директора дизайн-студии Макса Сковородникова, забраковавшего более 20 вариантов фирменного стиля RCG, которые предлагали дизайнеры. В конце концов Макс озверел, выставил перед собой табличку «НЕ ПОДХОДИТЕ КО МНЕ, УДАРЮ!», заткнул уши наушниками и за два часа создал убойный RCG-стиль.
- Про PR-директора Серафиму Гурову. По-моему, она вообще не спала с сентября 2013 г., но сделала все мыслимое и немыслимое, чтобы бренд RCG появился на свет ровно через 9 месяцев после «зачатия».
- Про Софью Катульска, невероятно одаренного человека, профессионала киноиндустрии, которая много лет работала в Голливуде, но вдруг все бросила и… возглавила в RCG департамент видео-продакшн.
- Про потрясающую Виолу Гасанову, директора Event-департамента. Она придумала для новорожденного RCG роскошный и оглушительно громкий праздник, на который впервые съехались наши филиалы со всей России.
- Про директора агентства RED PEOPLE Алексея Часовских, самого молодого, самого наглого и самого везучего руководителя в группе компаний RCG.
А также про нашего «главного» Иванова, про хрупкую, но железобетонную Просветову, профессора Мориарти-Гюлезяна, шаровую молнию Шаратуту, лондонского денди сэра Климова и многих других, принявших участие в рождении бренда RCG.
Все они – ЛИЦА КОМПАНИИ. 
И за каждым своя удивительная история. И сдается мне, еще будет повод эти истории рассказать. 
Уверен, повод будет! 
 
</p>
<div class="link">перейти на сайт: <a href="http://www.sostav.ru/publication/tri-udivitelnye-istorii-iz-zhizni-rcg-10495.html" target="_blank">www.sostav.ru/publication/tri-udivitelnye-istorii-iz-zhizni-rcg-10495.html</a></div>
        </div>
    </div>


</div>
<div class="article_popup_bg"></div>        
<?php include_once "footer.php";?>