11<?php include_once "header.php";?>

<div class="main">
    <div class="uni"></div>
    
    <h1>Юний</h1>
    <h1>Давыдов <div class="showreel">SHOWREEL</div></h1>
    <p class="main_p">
        Президент международной <a href="http://www.rcg.agency/" target="_blank">группы компаний RCG.</a><br>
        Создатель тренда «Провокационный маркетинг», автор десятков статей в бизнес-журналах, спикер на радио и ТВ, обладатель многочисленных маркетинговых наград.<br>
        Шоу-лекции Юния Давыдова – уникальный авторский формат, в котором смешаны стенд-ап, театр и провокационный перформанс. Его выступления неизменно собирают полные залы и являются «гвоздем программы» самых престижных бизнес-мероприятий.<br>
        Вы не найдете Юния Давыдова в социальных сетях. Этот сайт – его единственный официальный ресурс. 
    </p>
    <p class="main_p_mobile">
        Президент международной <a href="http://www.rcg.agency/" target="_blank">группы компаний RCG.</a><br>
        Создатель тренда «Провокационный маркетинг», автор десятков статей в бизнес-журналах, спикер на радио и ТВ, обладатель многочисленных маркетинговых наград.
    </p>
    <div class="showreel_mobile">SHOWREEL</div>
    <div class="sign"></div>
    <div class="showreel_popup"> 
        <div class="close">×</div> 
        <div><iframe class="youtube" src="https://www.youtube.com/embed/2eaalZvxRX4" frameborder="0" allowfullscreen></iframe></div>
    </div>
</div>
<div class="main_mobile">
        <p>
        Шоу-лекции Юния Давыдова – уникальный авторский формат, в котором смешаны стенд-ап, театр и провокационный перформанс. Его выступления неизменно собирают полные залы и являются «гвоздем программы» самых престижных бизнес-мероприятий.<br>
        Вы не найдете Юния Давыдова в социальных сетях. Этот сайт – его единственный официальный ресурс. 
        </p>
    </div>

<?php include_once "footer.php";?>
        
      


