<?php include_once "header.php";?>
         
<div class="wrap poem_wrap">
      <div class="poem">
          <h2>Брэнд РОССИЯ</h2>
          <p>Я был за морем и возвращался,
          Хотя мог бы и там поселиться.
          Ах, какое же за морем счастье!
          Там такие наивные лица!..
          
          Улыбаются все, веселятся. 
          И живут, словно эльфы, красиво…
          Но настала пора возвращаться:
          Чемодан – Самолет – Россия.
          
          «Я скучал по тебе, родная!!!»
          Почему же лица не добрые?
          Отчего у нас грязь такая?!
          И откуда здесь столько гоблинов?!
          
          Много лет слышим песнь блатную,
          Что звучит над страной широко:
          Там в куплете: «Врут и Воруют»,
          А припев: «Дураки и Дороги».
          
          Словно вылитые из стали,
          Эти символы стали основой…
          В общем, остро нужен рестайлинг!
          Неожиданный, легкий и новый
          
          Нужен образ бренду Россия!
          Да, работа, конечно, огромна,
          Но сегодня все в наших силах.
          Вот об этом давайте подробно.</p>
      </div>
      <div class="poem">
          <h2>Баллада о Бабах</h2>
          <p>Если был бы я, скажем, Бен Ладен
          Или был бы, к примеру, Гитлер 
          Или Сталин, будь он неладен –
          Я бы бабам по полной выдал!!!
          
          Я бы баб стрелял пулеметом,
          Чтобы бабы все трепетали!
          Я бы баб травил бы бойкотом –
          Потому что бабы достали!
          
          Я бы баб бы загнал бы в рабство,
          Объявил бы им всем диктатуру!
          Я бы баб штрафовал за бабство,
          Потому что все бабы – дуры!
          
          Я бы им запретил понтоваться,
          Через Думу провел бы указом,
          Чтоб не смели они пререкаться,
          Чтоб давали всегда и сразу!
          
          Я бы бабам сказал бы: «Бабы!
          Я ценю в вас вашу рельефность,
          Но зачем вам все эти траблы: 
          ПМС, феминизм и ревность?» 
          
          Я сказал бы: «Бабы, короче!
          Будем щас заниматься творчеством –
          Я вас буду любить, даже очень!
          Буду делать ячейки общества!»
          
          Я сказал бы: «А ну-ка постройтесь,
          Рассчитайтесь и лягте в койки!
          На порок и разврат настройтесь!
          Кто схалтурит – поставлю двойки!»
          
          Я бы баб поразил масштабом,
          Я бы баб вознес на вершины!....
          Только ходят одетыми бабы
          И, как правило, ходят мимо.
          
          И пустуют мои гаремы –
          Секса нету, будь он неладен!
          В общем, с бабами есть проблемы…
          В общем, жаль, что я не Бен Ладен!</p>
      </div>
      <div class="poem">
          <h2>УСПЕТЬ!</h2>
          <p>Мы ищем Биг Айдию постоянно.
          Без Биг Айдии будет кейс не крут.
          Но постоянно мы находим лишь баяны.
          А с баянАми в тендер не берут.
          
          Мы ищем Биг Айдию. Сука, где ты?!
          Ведь рядом, рядом Биг Айдии след!
          Мы гуглим и фейсбучим Интернеты,
          Но в Скайпе нет. И в Инстаграмме нет.
          
          Мы ищем Биг Айдию для клиента,
          Без Биг Айдии будет бренд не бренд.
          Мы чекаем инсайд, ресерчим тренды…
          Но снова не доступен абонент.
          
          Мы ищем Биг Айдию. Это важно,
          Чтоб взять гран-при и получить бабло!
          В гламуре ищем, в сексе, в эпатаже…
          Но снова фейк. Опять не повезло. 
          
          Мы ищем Биг Айдию нашей жизни.
          Ведь скоро кончится! Что там осталось жить?!
          Ну что же ты, паскуда, так капризна?!
          Приди ко мне! Отдайся мне! Найдись!
          
          Ну хватит прятаться, ну хватит маскарада!
          Ну обозначься, ну подай хоть знак!..
          А Биг Айдия плачет где-то рядом
          И думает: - Какой же ты мудак!
          
          Ведь вот же я! Твоя. Твоя с рождения.
          Возьми меня! Нам будет хорошо!
          Но что случилось у тебя со зреньем?
          Везде искал, а рядом не нашел.
          
          Мы страстно стать хотим звездой тусовки,
          Мы фотошопимся, чтоб вызвать восхищение.
          Но выясняется – все это лишь массовка,
          И схожи мы до степени смешения.
          
          Мы копирайты суетливо креативим,
          Мы эсэмэсим, лайкаем посты…
          А где-то рядом плачет Биг Айдия,
          Недостижимая из нашей суеты.
          
          Мы расширители сознанья принимаем,
          Ломаем рамки, мыслим вне коробки!..
          Но что-то главное никак не догоняем.
          Мы ограничены режимом блокировки.
          
          Но как же перезагрузить систему,
          Чтоб с чистого листа, начистоту?!
          Не креативить навороченные схемы,
          Взять курс на правду, тренд на простоту.
          
          И чтоб найти, увидеть Биг Айдию,
          С которой не страшна ни жизнь, ни смерть.
          И чтоб фонтаны били голубые…
          Ведь скоро кончится. Хотелось бы успеть.</p>
      </div>
      <div class="poem">
          <h2>ФИНАЛЬНАЯ ПРЕЗЕНТАЦИЯ ДЛЯ АПОСТОЛА ПАВЛА</h2>
          <p>Когда очередь подошла, 
          Я вошел. Чемоданчик поставил.
          Некто в белом сидит у стола,
          И на пальцах наколка: «П-А-В-Е-Л».
          
          Он сказал: - Ну давай, презентуй –
          Кем ты был, чем себя прославил?
          Только сразу – базар фильтруй!
          Я не лох, я Апостол Павел.
          
          Я сказал: - Я был рекламист.
          Мой ответ его позабавил.
          - То есть, типа, авантюрист. -
          Усмехнулся Апостол Павел.
          
          Я сказал: - Нет, я двигал товар!
          И я действовал в рамках правил!
          Я ж работу людям давал,
          Я большое агентство возглавил!
          
          И вообще, реклама нужна:
          Раз клиент мне задачи ставил,
          Значит роль моя тоже важна! 
          Понимаешь, Апостол Павел?
          
          Я ж концепции создавал,
          И серьезные бренды пиарил!…
          Я Апостолу Павлу не врал.
          Как обычно – не врал, но лукавил.
          
          И апостол сказал: - Незачет.
          Все понты твои здесь не катят.
          Ты всю жизнь лишь дурил народ.
          Ты – никто. И на этом хватит.
          
          Этот тендер я проиграл.
          На душе стало пусто и просто.
          И тогда я ему сказал:
          Дай мне тридцать секунд, Апостол!	
          
          Я сейчас говорил фигню,
          Ну, привычка – втирать клиенту.
          Но я сам это все не ценю,
          И рекламу люблю не за это.
          
          Просто жизнь – суета сует.
          Страсти мелкие. Лица плоские.
          Мы одеты в неброский цвет,
          Да и мысли наши не броские,
          
          А реклама должна зажигать!
          Да, не честная. Не полезная.
          Но задача рекламы – играть,
          Делать жизнь людей интересной.
          
          И я верю, что нужен был.
          И профессией этой гордился!...
          Вот и все, я тему закрыл.
          Вот и все… Ну как, уложился?
          
          И апостол сказал: - Заценил.
          Ты ж коллега мне! Понимаешь?
          Тыщу лет и ночи и дни
          Тем же самым я занимаюсь,
          
          Как и вся контора моя!
          Правда, средства у нас другие,
          Но и шеф наш хочет и я, 
          Чтобы людям прикольно было.
          
          В общем, что стоишь-то? Войди!
          Отоспись, повидай папу с мамой,
          А с утра, уж прости, выходи
          На работу. Займешься рекламой.
          
          У нас тоже в рекламе бардак! –
          По секрету он тихо добавил: 
          - Но не парься, разрулим, чувак.
          Я ж не лох. Я Апостол Павел.</p>
      </div>
</div>
        
<?php include_once "footer.php";?>